var PredefinedDecks = {};


PredefinedDecks['ru-pl'] = [
    {
        "name": "Список Сводеша",
        "description": "На основе списков Сводеша для русского и польских языков (с удаленными неоднозначностями).",
        "tags": ["словарный запас"],
        "testable": true,
        "content": [
            {
                "q": "я",
                "a": "ja"
            },
            {
                "q": "ты",
                "a": "ty"
            },
            {
                "q": "он",
                "a": "on"
            },
            {
                "q": "мы",
                "a": "my"
            },
            {
                "q": "вы",
                "a": "wy"
            },
            {
                "q": "они (в составе группы есть мужчина)",
                "a": "oni"
            },
            {
                "q": "они (в составе группы только женщины)",
                "a": "one"
            },
            {
                "q": "этот",
                "a": "ten"
            },
            {
                "q": "эта",
                "a": "ta"
            },
            {
                "q": "это",
                "a": "to"
            },
            {
                "q": "тот, та, то",
                "a": "tamten, tamta"
            },
            {
                "q": "та",
                "a": "tamta"
            },
            {
                "q": "то",
                "a": "tamto"
            },
            {
                "q": "здесь, тут",
                "a": "tutaj"
            },
            {
                "q": "там",
                "a": "tam"
            },
            {
                "q": "кто",
                "a": "kto"
            },
            {
                "q": "что",
                "a": "co"
            },
            {
                "q": "где",
                "a": "gdzie"
            },
            {
                "q": "когда",
                "a": "kiedy"
            },
            {
                "q": "как",
                "a": "jak"
            },
            {
                "q": "не",
                "a": "nie"
            },
            {
                "q": "всё",
                "a": "wszystko"
            },
            {
                "q": "много",
                "a": "wiele"
            },
            {
                "q": "несколько",
                "a": "kilka"
            },
            {
                "q": "другой, иной",
                "a": "inny"
            },
            {
                "q": "один",
                "a": "jeden"
            },
            {
                "q": "два",
                "a": "dwa"
            },
            {
                "q": "три",
                "a": "trzy"
            },
            {
                "q": "четыре",
                "a": "cztery"
            },
            {
                "q": "пять",
                "a": "pięć"
            },
            {
                "q": "большой",
                "a": "duży"
            },
            {
                "q": "великий",
                "a": "wielki"
            },
            {
                "q": "длинный, долгий",
                "a": "długi"
            },
            {
                "q": "широкий",
                "a": "szeroki"
            },
            {
                "q": "толстый (о человеке)",
                "a": "gruby"
            },
            {
                "q": "толстый (о предмете)",
                "a": "tłusty"
            },
            {
                "q": "тяжёлый",
                "a": "ciężki"
            },
            {
                "q": "маленький",
                "a": "mały"
            },
            {
                "q": "короткий",
                "a": "krótki"
            },
            {
                "q": "узкий",
                "a": "wąski"
            },
            {
                "q": "тонкий",
                "a": "cienki"
            },
            {
                "q": "женщина",
                "a": "kobieta"
            },
            {
                "q": "мужчина",
                "a": "mężczyzna"
            },
            {
                "q": "человек",
                "a": "człowiek"
            },
            {
                "q": "ребёнок, дитя",
                "a": "dziecko"
            },
            {
                "q": "жена",
                "a": "żona"
            },
            {
                "q": "муж",
                "a": "mąż"
            },
            {
                "q": "мать, мама",
                "a": "matka"
            },
            {
                "q": "отец, тятя",
                "a": "ojciec"
            },
            {
                "q": "зверь, животное",
                "a": "zwierzę"
            },
            {
                "q": "рыба",
                "a": "ryba"
            },
            {
                "q": "птица",
                "a": "ptak"
            },
            {
                "q": "собака, пёс",
                "a": "pies"
            },
            {
                "q": "вошь",
                "a": "wesz"
            },
            {
                "q": "змея, гад",
                "a": "wąż"
            },
            {
                "q": "червь, червяк",
                "a": "robak"
            },
            {
                "q": "дерево",
                "a": "drzewo"
            },
            {
                "q": "лес",
                "a": "las"
            },
            {
                "q": "плод, овощ",
                "a": "owoc"
            },
            {
                "q": "лист",
                "a": "liść"
            },
            {
                "q": "корень",
                "a": "korzeń"
            },
            {
                "q": "кора",
                "a": "kora"
            },
            {
                "q": "цветок",
                "a": "kwiat"
            },
            {
                "q": "трава",
                "a": "trawa"
            },
            {
                "q": "кожа, шкура",
                "a": "skóra"
            },
            {
                "q": "мясо",
                "a": "mięso"
            },
            {
                "q": "кровь",
                "a": "krew"
            },
            {
                "q": "кость",
                "a": "kość"
            },
            {
                "q": "яйцо",
                "a": "jajko"
            },
            {
                "q": "рог",
                "a": "róg"
            },
            {
                "q": "хвост",
                "a": "ogon"
            },
            {
                "q": "перо",
                "a": "pióro"
            },
            {
                "q": "волосы",
                "a": "włosy"
            },
            {
                "q": "голова",
                "a": "głowa"
            },
            {
                "q": "ухо",
                "a": "ucho"
            },
            {
                "q": "глаз, око",
                "a": "oko"
            },
            {
                "q": "нос",
                "a": "nos"
            },
            {
                "q": "рот, уста",
                "a": "usta"
            },
            {
                "q": "зуб",
                "a": "ząb"
            },
            {
                "q": "язык",
                "a": "język"
            },
            {
                "q": "ноготь",
                "a": "paznokieć"
            },
            {
                "q": "стопа, ступня",
                "a": "stopa"
            },
            {
                "q": "нога",
                "a": "noga"
            },
            {
                "q": "колено",
                "a": "kolano"
            },
            {
                "q": "ладонь",
                "a": "dłoń"
            },
            {
                "q": "рука",
                "a": "ręka"
            },
            {
                "q": "крыло",
                "a": "skrzydło"
            },
            {
                "q": "живот, брюхо, пузо",
                "a": "brzuch"
            },
            {
                "q": "внутренности, кишки",
                "a": "wnętrzności"
            },
            {
                "q": "шея",
                "a": "szyja"
            },
            {
                "q": "спина",
                "a": "plecy"
            },
            {
                "q": "грудь",
                "a": "pierś"
            },
            {
                "q": "сердце",
                "a": "serce"
            },
            {
                "q": "печень",
                "a": "wątroba"
            },
            {
                "q": "пить",
                "a": "pić"
            },
            {
                "q": "есть, кушать",
                "a": "jeść"
            },
            {
                "q": "грызть, кусать",
                "a": "gryźć"
            },
            {
                "q": "сосать",
                "a": "ssać"
            },
            {
                "q": "плевать",
                "a": "pluć"
            },
            {
                "q": "дышать",
                "a": "oddychać"
            },
            {
                "q": "смеяться",
                "a": "śmiać się"
            },
            {
                "q": "видеть",
                "a": "widzieć"
            },
            {
                "q": "слышать",
                "a": "słyszeć"
            },
            {
                "q": "знать",
                "a": "wiedzieć"
            },
            {
                "q": "думать",
                "a": "myśleć"
            },
            {
                "q": "нюхать, чуять",
                "a": "wąchać"
            },
            {
                "q": "бояться",
                "a": "bać się"
            },
            {
                "q": "спать",
                "a": "spać"
            },
            {
                "q": "жить",
                "a": "żyć"
            },
            {
                "q": "умирать; умереть",
                "a": "umierać"
            },
            {
                "q": "убивать",
                "a": "zabijać"
            },
            {
                "q": "бороться",
                "a": "walczyć"
            },
            {
                "q": "охотиться",
                "a": "polować"
            },
            {
                "q": "ударить",
                "a": "uderzać"
            },
            {
                "q": "резать, рубить",
                "a": "ciąć"
            },
            {
                "q": "разделить",
                "a": "rozdzielać"
            },
            {
                "q": "кольнуть, колоть",
                "a": "pchnąć"
            },
            {
                "q": "царапать",
                "a": "drapać"
            },
            {
                "q": "копать, рыть",
                "a": "kopać"
            },
            {
                "q": "плавать",
                "a": "pływać"
            },
            {
                "q": "летать",
                "a": "latać"
            },
            {
                "q": "ходить, идти",
                "a": "iść"
            },
            {
                "q": "приходить, прийти",
                "a": "przychodzić"
            },
            {
                "q": "лежать",
                "a": "lezeć"
            },
            {
                "q": "сидеть",
                "a": "siedzieć"
            },
            {
                "q": "стоять",
                "a": "stać"
            },
            {
                "q": "вращать, вертеть",
                "a": "obracać"
            },
            {
                "q": "падать",
                "a": "upadać"
            },
            {
                "q": "давать",
                "a": "dawać"
            },
            {
                "q": "держать",
                "a": "trzymać"
            },
            {
                "q": "сжимать",
                "a": "ściskać, zgniatać"
            },
            {
                "q": "тереть",
                "a": "zawijać"
            },
            {
                "q": "мыть, умывать",
                "a": "myć"
            },
            {
                "q": "вытирать",
                "a": "wycierać"
            },
            {
                "q": "тянуть",
                "a": "ciagnać"
            },
            {
                "q": "толкать, пихать",
                "a": "pchać"
            },
            {
                "q": "бросать, кидать",
                "a": "rzucać"
            },
            {
                "q": "вязать, связывать",
                "a": "wiązać"
            },
            {
                "q": "шить",
                "a": "szyć"
            },
            {
                "q": "считать",
                "a": "liczyć"
            },
            {
                "q": "говорить, сказать",
                "a": "mówić"
            },
            {
                "q": "петь",
                "a": "śpiewać"
            },
            {
                "q": "играть",
                "a": "grać"
            },
            {
                "q": "плыть",
                "a": "płynąć"
            },
            {
                "q": "замёрзнуть, замерзать",
                "a": "zamarzać"
            },
            {
                "q": "пухнуть",
                "a": "puchnąć"
            },
            {
                "q": "солнце",
                "a": "słońce"
            },
            {
                "q": "луна, месяц",
                "a": "księżyc"
            },
            {
                "q": "звезда",
                "a": "gwiazda"
            },
            {
                "q": "вода",
                "a": "woda"
            },
            {
                "q": "дождь",
                "a": "deszcz"
            },
            {
                "q": "река",
                "a": "rzeka"
            },
            {
                "q": "озеро",
                "a": "jezioro"
            },
            {
                "q": "море",
                "a": "morze"
            },
            {
                "q": "соль",
                "a": "sól"
            },
            {
                "q": "камень",
                "a": "kamień"
            },
            {
                "q": "песок",
                "a": "piasek"
            },
            {
                "q": "пыль",
                "a": "kurz"
            },
            {
                "q": "земля",
                "a": "ziemia"
            },
            {
                "q": "туча, облако",
                "a": "chmura"
            },
            {
                "q": "туман",
                "a": "mgła"
            },
            {
                "q": "небо",
                "a": "niebo"
            },
            {
                "q": "ветер",
                "a": "wiatr"
            },
            {
                "q": "снег",
                "a": "śnieg"
            },
            {
                "q": "лёд",
                "a": "lód"
            },
            {
                "q": "дым",
                "a": "dym"
            },
            {
                "q": "огонь",
                "a": "ogień"
            },
            {
                "q": "зола, пепел",
                "a": "popiół"
            },
            {
                "q": "жечь",
                "a": "palić"
            },
            {
                "q": "дорога, путь",
                "a": "droga"
            },
            {
                "q": "гора",
                "a": "góra"
            },
            {
                "q": "красный",
                "a": "czerwony"
            },
            {
                "q": "зелёный",
                "a": "zielony"
            },
            {
                "q": "жёлтый",
                "a": "żółty"
            },
            {
                "q": "белый",
                "a": "biały"
            },
            {
                "q": "чёрный",
                "a": "czarny"
            },
            {
                "q": "ночь",
                "a": "noc"
            },
            {
                "q": "день",
                "a": "dzień"
            },
            {
                "q": "год",
                "a": "rok"
            },
            {
                "q": "тёплый",
                "a": "ciepły"
            },
            {
                "q": "холодный",
                "a": "zimny"
            },
            {
                "q": "полный",
                "a": "pełny"
            },
            {
                "q": "новый",
                "a": "nowy"
            },
            {
                "q": "старый",
                "a": "stary"
            },
            {
                "q": "хороший;добрый",
                "a": "dobry"
            },
            {
                "q": "злой, плохой",
                "a": "zły"
            },
            {
                "q": "гнилой",
                "a": "zgniły"
            },
            {
                "q": "грязный",
                "a": "brudny"
            },
            {
                "q": "прямой",
                "a": "prosty"
            },
            {
                "q": "круглый",
                "a": "okrągły"
            },
            {
                "q": "острый",
                "a": "ostry"
            },
            {
                "q": "тупой",
                "a": "tępy"
            },
            {
                "q": "гладкий, ровный",
                "a": "gładki"
            },
            {
                "q": "мокрый",
                "a": "mokry"
            },
            {
                "q": "сухой",
                "a": "suchy"
            },
            {
                "q": "близкий",
                "a": "bliski"
            },
            {
                "q": "далёкий, дальний",
                "a": "daleki"
            },
            {
                "q": "правый",
                "a": "prawy"
            },
            {
                "q": "левый",
                "a": "lewy"
            },
            {
                "q": "при, у, возле",
                "a": "przy"
            },
            {
                "q": "в",
                "a": "w"
            },
            {
                "q": "с, со",
                "a": "z"
            },
            {
                "q": "и",
                "a": "i"
            },
            {
                "q": "если",
                "a": "jeśli"
            },
            {
                "q": "потому что",
                "a": "bo"
            },
            {
                "q": "имя",
                "a": "imię"
            }
        ]
    }
];