define({
    "ru-pl": [
        {
            "id": "swadesh",
            "name": "«Список Сводеша»",
            "description": "Колода составлена на основе <a href=\"http://ru.wikipedia.org/wiki/%D0%A1%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%A1%D0%B2%D0%BE%D0%B4%D0%B5%D1%88%D0%B0\">списка Сводеша</a>.",
            "tags": ["словарный запас"],
            "testable": true,
            "builtIn": true,
            "content": [
                {
                    "q": "я",
                    "a": "ja"
                },
                {
                    "q": "ты",
                    "a": "ty"
                },
                {
                    "q": "он",
                    "a": "on"
                },
                {
                    "q": "мы",
                    "a": "my"
                },
                {
                    "q": "вы",
                    "a": "wy"
                },
                {
                    "q": "они (в составе группы есть мужчина)",
                    "a": "oni"
                },
                {
                    "q": "они (в составе группы только женщины)",
                    "a": "one"
                },
                {
                    "q": "этот",
                    "a": "ten"
                },
                {
                    "q": "эта",
                    "a": "ta"
                },
                {
                    "q": "это",
                    "a": "to"
                },
                {
                    "q": "тот, та, то",
                    "a": "tamten, tamta"
                },
                {
                    "q": "та",
                    "a": "tamta"
                },
                {
                    "q": "то",
                    "a": "tamto"
                },
                {
                    "q": "здесь, тут",
                    "a": "tutaj"
                },
                {
                    "q": "там",
                    "a": "tam"
                },
                {
                    "q": "кто",
                    "a": "kto"
                },
                {
                    "q": "что",
                    "a": "co"
                },
                {
                    "q": "где",
                    "a": "gdzie"
                },
                {
                    "q": "когда",
                    "a": "kiedy"
                },
                {
                    "q": "как",
                    "a": "jak"
                },
                {
                    "q": "не",
                    "a": "nie"
                },
                {
                    "q": "всё",
                    "a": "wszystko"
                },
                {
                    "q": "много",
                    "a": "wiele"
                },
                {
                    "q": "несколько",
                    "a": "kilka"
                },
                {
                    "q": "другой, иной",
                    "a": "inny"
                },
                {
                    "q": "один",
                    "a": "jeden"
                },
                {
                    "q": "два",
                    "a": "dwa"
                },
                {
                    "q": "три",
                    "a": "trzy"
                },
                {
                    "q": "четыре",
                    "a": "cztery"
                },
                {
                    "q": "пять",
                    "a": "pięć"
                },
                {
                    "q": "большой",
                    "a": "duży"
                },
                {
                    "q": "великий",
                    "a": "wielki"
                },
                {
                    "q": "длинный, долгий",
                    "a": "długi"
                },
                {
                    "q": "широкий",
                    "a": "szeroki"
                },
                {
                    "q": "толстый (о человеке)",
                    "a": "gruby"
                },
                {
                    "q": "толстый (о предмете)",
                    "a": "tłusty"
                },
                {
                    "q": "тяжёлый",
                    "a": "ciężki"
                },
                {
                    "q": "маленький",
                    "a": "mały"
                },
                {
                    "q": "короткий",
                    "a": "krótki"
                },
                {
                    "q": "узкий",
                    "a": "wąski"
                },
                {
                    "q": "тонкий",
                    "a": "cienki"
                },
                {
                    "q": "женщина",
                    "a": "kobieta"
                },
                {
                    "q": "мужчина",
                    "a": "mężczyzna"
                },
                {
                    "q": "человек",
                    "a": "człowiek"
                },
                {
                    "q": "ребёнок, дитя",
                    "a": "dziecko"
                },
                {
                    "q": "жена",
                    "a": "żona"
                },
                {
                    "q": "муж",
                    "a": "mąż"
                },
                {
                    "q": "мать, мама",
                    "a": "matka"
                },
                {
                    "q": "отец, тятя",
                    "a": "ojciec"
                },
                {
                    "q": "зверь, животное",
                    "a": "zwierzę"
                },
                {
                    "q": "рыба",
                    "a": "ryba"
                },
                {
                    "q": "птица",
                    "a": "ptak"
                },
                {
                    "q": "собака, пёс",
                    "a": "pies"
                },
                {
                    "q": "вошь",
                    "a": "wesz"
                },
                {
                    "q": "змея, гад",
                    "a": "wąż"
                },
                {
                    "q": "червь, червяк",
                    "a": "robak"
                },
                {
                    "q": "дерево",
                    "a": "drzewo"
                },
                {
                    "q": "лес",
                    "a": "las"
                },
                {
                    "q": "плод, овощ",
                    "a": "owoc"
                },
                {
                    "q": "лист",
                    "a": "liść"
                },
                {
                    "q": "корень",
                    "a": "korzeń"
                },
                {
                    "q": "кора",
                    "a": "kora"
                },
                {
                    "q": "цветок",
                    "a": "kwiat"
                },
                {
                    "q": "трава",
                    "a": "trawa"
                },
                {
                    "q": "кожа, шкура",
                    "a": "skóra"
                },
                {
                    "q": "мясо",
                    "a": "mięso"
                },
                {
                    "q": "кровь",
                    "a": "krew"
                },
                {
                    "q": "кость",
                    "a": "kość"
                },
                {
                    "q": "яйцо",
                    "a": "jajko"
                },
                {
                    "q": "рог",
                    "a": "róg"
                },
                {
                    "q": "хвост",
                    "a": "ogon"
                },
                {
                    "q": "перо",
                    "a": "pióro"
                },
                {
                    "q": "волосы",
                    "a": "włosy"
                },
                {
                    "q": "голова",
                    "a": "głowa"
                },
                {
                    "q": "ухо",
                    "a": "ucho"
                },
                {
                    "q": "глаз, око",
                    "a": "oko"
                },
                {
                    "q": "нос",
                    "a": "nos"
                },
                {
                    "q": "рот, уста",
                    "a": "usta"
                },
                {
                    "q": "зуб",
                    "a": "ząb"
                },
                {
                    "q": "язык",
                    "a": "język"
                },
                {
                    "q": "ноготь",
                    "a": "paznokieć"
                },
                {
                    "q": "стопа, ступня",
                    "a": "stopa"
                },
                {
                    "q": "нога",
                    "a": "noga"
                },
                {
                    "q": "колено",
                    "a": "kolano"
                },
                {
                    "q": "ладонь",
                    "a": "dłoń"
                },
                {
                    "q": "рука",
                    "a": "ręka"
                },
                {
                    "q": "крыло",
                    "a": "skrzydło"
                },
                {
                    "q": "живот, брюхо, пузо",
                    "a": "brzuch"
                },
                {
                    "q": "внутренности, кишки",
                    "a": "wnętrzności"
                },
                {
                    "q": "шея",
                    "a": "szyja"
                },
                {
                    "q": "спина",
                    "a": "plecy"
                },
                {
                    "q": "грудь",
                    "a": "pierś"
                },
                {
                    "q": "сердце",
                    "a": "serce"
                },
                {
                    "q": "печень",
                    "a": "wątroba"
                },
                {
                    "q": "пить",
                    "a": "pić"
                },
                {
                    "q": "есть, кушать",
                    "a": "jeść"
                },
                {
                    "q": "грызть, кусать",
                    "a": "gryźć"
                },
                {
                    "q": "сосать",
                    "a": "ssać"
                },
                {
                    "q": "плевать",
                    "a": "pluć"
                },
                {
                    "q": "дышать",
                    "a": "oddychać"
                },
                {
                    "q": "смеяться",
                    "a": "śmiać się"
                },
                {
                    "q": "видеть",
                    "a": "widzieć"
                },
                {
                    "q": "слышать",
                    "a": "słyszeć"
                },
                {
                    "q": "знать",
                    "a": "wiedzieć"
                },
                {
                    "q": "думать",
                    "a": "myśleć"
                },
                {
                    "q": "нюхать, чуять",
                    "a": "wąchać"
                },
                {
                    "q": "бояться",
                    "a": "bać się"
                },
                {
                    "q": "спать",
                    "a": "spać"
                },
                {
                    "q": "жить",
                    "a": "żyć"
                },
                {
                    "q": "умирать; умереть",
                    "a": "umierać"
                },
                {
                    "q": "убивать",
                    "a": "zabijać"
                },
                {
                    "q": "бороться",
                    "a": "walczyć"
                },
                {
                    "q": "охотиться",
                    "a": "polować"
                },
                {
                    "q": "ударить",
                    "a": "uderzać"
                },
                {
                    "q": "резать, рубить",
                    "a": "ciąć"
                },
                {
                    "q": "разделить",
                    "a": "rozdzielać"
                },
                {
                    "q": "кольнуть, колоть",
                    "a": "pchnąć"
                },
                {
                    "q": "царапать",
                    "a": "drapać"
                },
                {
                    "q": "копать, рыть",
                    "a": "kopać"
                },
                {
                    "q": "плавать",
                    "a": "pływać"
                },
                {
                    "q": "летать",
                    "a": "latać"
                },
                {
                    "q": "идти",
                    "a": "iść"
                },
                {
                    "q": "приходить, прийти",
                    "a": "przychodzić"
                },
                {
                    "q": "лежать",
                    "a": "lezeć"
                },
                {
                    "q": "сидеть",
                    "a": "siedzieć"
                },
                {
                    "q": "стоять",
                    "a": "stać"
                },
                {
                    "q": "вращать, вертеть",
                    "a": "obracać"
                },
                {
                    "q": "падать",
                    "a": "upadać"
                },
                {
                    "q": "давать",
                    "a": "dawać"
                },
                {
                    "q": "держать",
                    "a": "trzymać"
                },
                {
                    "q": "сжимать",
                    "a": "ściskać, zgniatać"
                },
                {
                    "q": "тереть",
                    "a": "zawijać"
                },
                {
                    "q": "мыть, умывать",
                    "a": "myć"
                },
                {
                    "q": "вытирать",
                    "a": "wycierać"
                },
                {
                    "q": "тянуть",
                    "a": "ciagnać"
                },
                {
                    "q": "толкать, пихать",
                    "a": "pchać"
                },
                {
                    "q": "бросать, кидать",
                    "a": "rzucać"
                },
                {
                    "q": "вязать, связывать",
                    "a": "wiązać"
                },
                {
                    "q": "шить",
                    "a": "szyć"
                },
                {
                    "q": "считать",
                    "a": "liczyć"
                },
                {
                    "q": "говорить, сказать",
                    "a": "mówić"
                },
                {
                    "q": "петь",
                    "a": "śpiewać"
                },
                {
                    "q": "играть",
                    "a": "grać"
                },
                {
                    "q": "плыть",
                    "a": "płynąć"
                },
                {
                    "q": "замёрзнуть, замерзать",
                    "a": "zamarzać"
                },
                {
                    "q": "пухнуть",
                    "a": "puchnąć"
                },
                {
                    "q": "солнце",
                    "a": "słońce"
                },
                {
                    "q": "луна, месяц",
                    "a": "księżyc"
                },
                {
                    "q": "звезда",
                    "a": "gwiazda"
                },
                {
                    "q": "вода",
                    "a": "woda"
                },
                {
                    "q": "дождь",
                    "a": "deszcz"
                },
                {
                    "q": "река",
                    "a": "rzeka"
                },
                {
                    "q": "озеро",
                    "a": "jezioro"
                },
                {
                    "q": "море",
                    "a": "morze"
                },
                {
                    "q": "соль",
                    "a": "sól"
                },
                {
                    "q": "камень",
                    "a": "kamień"
                },
                {
                    "q": "песок",
                    "a": "piasek"
                },
                {
                    "q": "пыль",
                    "a": "kurz"
                },
                {
                    "q": "земля",
                    "a": "ziemia"
                },
                {
                    "q": "туча, облако",
                    "a": "chmura"
                },
                {
                    "q": "туман",
                    "a": "mgła"
                },
                {
                    "q": "небо",
                    "a": "niebo"
                },
                {
                    "q": "ветер",
                    "a": "wiatr"
                },
                {
                    "q": "снег",
                    "a": "śnieg"
                },
                {
                    "q": "лёд",
                    "a": "lód"
                },
                {
                    "q": "дым",
                    "a": "dym"
                },
                {
                    "q": "огонь",
                    "a": "ogień"
                },
                {
                    "q": "зола, пепел",
                    "a": "popiół"
                },
                {
                    "q": "жечь",
                    "a": "palić"
                },
                {
                    "q": "дорога, путь",
                    "a": "droga"
                },
                {
                    "q": "гора",
                    "a": "góra"
                },
                {
                    "q": "красный",
                    "a": "czerwony"
                },
                {
                    "q": "зелёный",
                    "a": "zielony"
                },
                {
                    "q": "жёлтый",
                    "a": "żółty"
                },
                {
                    "q": "белый",
                    "a": "biały"
                },
                {
                    "q": "чёрный",
                    "a": "czarny"
                },
                {
                    "q": "ночь",
                    "a": "noc"
                },
                {
                    "q": "день",
                    "a": "dzień"
                },
                {
                    "q": "год",
                    "a": "rok"
                },
                {
                    "q": "тёплый",
                    "a": "ciepły"
                },
                {
                    "q": "холодный",
                    "a": "zimny"
                },
                {
                    "q": "полный",
                    "a": "pełny"
                },
                {
                    "q": "новый",
                    "a": "nowy"
                },
                {
                    "q": "старый",
                    "a": "stary"
                },
                {
                    "q": "хороший, добрый",
                    "a": "dobry"
                },
                {
                    "q": "злой, плохой",
                    "a": "zły"
                },
                {
                    "q": "гнилой",
                    "a": "zgniły"
                },
                {
                    "q": "грязный",
                    "a": "brudny"
                },
                {
                    "q": "прямой",
                    "a": "prosty"
                },
                {
                    "q": "круглый",
                    "a": "okrągły"
                },
                {
                    "q": "острый",
                    "a": "ostry"
                },
                {
                    "q": "тупой",
                    "a": "tępy"
                },
                {
                    "q": "гладкий, ровный",
                    "a": "gładki"
                },
                {
                    "q": "мокрый",
                    "a": "mokry"
                },
                {
                    "q": "сухой",
                    "a": "suchy"
                },
                {
                    "q": "близкий",
                    "a": "bliski"
                },
                {
                    "q": "далёкий, дальний",
                    "a": "daleki"
                },
                {
                    "q": "правый",
                    "a": "prawy"
                },
                {
                    "q": "левый",
                    "a": "lewy"
                },
                {
                    "q": "при, у, возле",
                    "a": "przy"
                },
                {
                    "q": "в",
                    "a": "w"
                },
                {
                    "q": "с, со",
                    "a": "z"
                },
                {
                    "q": "и",
                    "a": "i"
                },
                {
                    "q": "если",
                    "a": "jeśli"
                },
                {
                    "q": "потому что",
                    "a": "bo"
                },
                {
                    "q": "имя",
                    "a": "imię"
                }
            ]
        },

        {
            "id": "interior",
            "name": "Интерьер",
            "description": "Несколько существительных, описывающих предметы интерьера и быта.",
            "tags": ["словарный запас", "существительные"],
            "testable": true,
            "builtIn": true,
            "content": [
                {
                    "q": "стол",
                    "a": "stół"
                },
                {
                    "q": "тетрадь",
                    "a": "zeszyt"
                },
                {
                    "q": "авторучка",
                    "a": "długopis"
                },
                {
                    "q": "карандаш",
                    "a": "ołówek"
                },
                {
                    "q": "потолок",
                    "a": "sufit"
                },
                {
                    "q": "кресло",
                    "a": "fotel"
                },
                {
                    "q": "стеллаж",
                    "a": "regał"
                },
                {
                    "q": "подоконник",
                    "a": "parapet"
                },
                {
                    "q": "корзина",
                    "a": "kosz"
                },
                {
                    "q": "календарь",
                    "a": "kalendarz"
                },
                {
                    "q": "словарь",
                    "a": "słownik"
                },
                {
                    "q": "ковер",
                    "a": "dywan"
                },
                {
                    "q": "книга",
                    "a": "książka"
                },
                {
                    "q": "дамская сумочка",
                    "a": "torebka"
                },
                {
                    "q": "портфель",
                    "a": "teczka"
                },
                {
                    "q": "пол",
                    "a": "podłoga"
                },
                {
                    "q": "стена",
                    "a": "ściana"
                },
                {
                    "q": "доска",
                    "a": "tablica"
                },
                {
                    "q": "шкаф",
                    "a": "szafa"
                },
                {
                    "q": "шкафчик",
                    "a": "szafka"
                },
                {
                    "q": "лампа",
                    "a": "lampa"
                },
                {
                    "q": "лампочка",
                    "a": "żarówka"
                },
                {
                    "q": "игрушка",
                    "a": "zabawka"
                },
                {
                    "q": "мягкая игрушка",
                    "a": "maskotka"
                },
                {
                    "q": "плита",
                    "a": "płyta"
                },
                {
                    "q": "диван",
                    "a": "kanapa"
                },
                {
                    "q": "чашка",
                    "a": "filiżanka"
                },
                {
                    "q": "письменный стол",
                    "a": "biurko"
                },
                {
                    "q": "перо, ручка",
                    "a": "pióro"
                },
                {
                    "q": "стул",
                    "a": "krzesło"
                },
                {
                    "q": "окно",
                    "a": "okno"
                },
                {
                    "q": "кровать",
                    "a": "łóżko"
                },
                {
                    "q": "люстра",
                    "a": "lustro"
                },
                {
                    "q": "двери",
                    "a": "drzwi"
                }
            ]
        },

        {
            "id": "adjectives1",
            "name": "Прилагательные",
            "description": "Часто употребляющиеся прилагательные (в именительном падеже).",
            "tags": ["словарный запас", "прилагательные"],
            "testable": true,
            "builtIn": true,
            "content": [
                {
                    "q": "узкий",
                    "a": "wąski"
                },
                {
                    "q": "красочный, цветной",
                    "a": "kolorowy"
                },
                {
                    "q": "тяжелый",
                    "a": "ciężki"
                },
                {
                    "q": "грязный",
                    "a": "brudny"
                },
                {
                    "q": "прямой",
                    "a": "prosty"
                },
                {
                    "q": "кривой",
                    "a": "krzywy"
                },
                {
                    "q": "мудрый",
                    "a": "mądry"
                },
                {
                    "q": "толстый (о предмете)",
                    "a": "tęgi"
                },
                {
                    "q": "мягкий",
                    "a": "miękki"
                },
                {
                    "q": "общительный",
                    "a": "towarzysky"
                },
                {
                    "q": "бумажный",
                    "a": "papierowy"
                },
                {
                    "q": "серый",
                    "a": "szary"
                },
                {
                    "q": "плоский",
                    "a": "płaski"
                },
                {
                    "q": "красный",
                    "a": "czerwony"
                },
                {
                    "q": "синий",
                    "a": "niebieski"
                },
                {
                    "q": "зеленый",
                    "a": "zielony"
                },
                {
                    "q": "белый",
                    "a": "biały"
                },
                {
                    "q": "черный",
                    "a": "czarny"
                }
            ]
        },

        {
            "id": "verbsI",
            "name": "Глаголы I спряжения, ч. 1",
            "description": "Некоторые глаголы I спряжения. Инфинитив и 6 форм настоящего времени.\n12 глаголов.",
            "tags": ["глаголы", "грамматика"],
            "testable": true,
            "builtIn": true,
            "content": [
                {
                    "a": "wykonywać",
                    "q": "выполнять"
                },
                {
                    "a": "wykonuję",
                    "q": "выполняю"
                },
                {
                    "a": "wykonujesz",
                    "q": "выполняешь"
                },
                {
                    "a": "wykonuje",
                    "q": "выполняет"
                },
                {
                    "a": "wykonujemy",
                    "q": "выполняем"
                },
                {
                    "a": "wykonujecie",
                    "q": "выполняете"
                },
                {
                    "a": "wykonują",
                    "q": "выполняют"
                },
                {
                    "a": "gotować",
                    "q": "готовить"
                },
                {
                    "a": "gotuję",
                    "q": "готовлю"
                },
                {
                    "a": "gotujesz",
                    "q": "готовишь"
                },
                {
                    "a": "gotuje",
                    "q": "готовит"
                },
                {
                    "a": "gotujemy",
                    "q": "готовим"
                },
                {
                    "a": "gotujecie",
                    "q": "готовите"
                },
                {
                    "a": "gotują",
                    "q": "готовят"
                },
                {
                    "a": "podróżować",
                    "q": "путешествовать"
                },
                {
                    "a": "podróżuję",
                    "q": "путешествую"
                },
                {
                    "a": "podróżujesz",
                    "q": "путешествуешь"
                },
                {
                    "a": "podróżuje",
                    "q": "путешествует"
                },
                {
                    "a": "podróżujemy",
                    "q": "путешествуем"
                },
                {
                    "a": "podróżujecie",
                    "q": "путешествуете"
                },
                {
                    "a": "podróżują",
                    "q": "путешествуют"
                },
                {
                    "a": "pić",
                    "q": "пить"
                },
                {
                    "a": "piję",
                    "q": "пью"
                },
                {
                    "a": "pijesz",
                    "q": "пьешь"
                },
                {
                    "a": "pije",
                    "q": "пьет"
                },
                {
                    "a": "pijemy",
                    "q": "пьем"
                },
                {
                    "a": "pijecie",
                    "q": "пьете"
                },
                {
                    "a": "piją",
                    "q": "пьют"
                },
                {
                    "a": "bić",
                    "q": "бить"
                },
                {
                    "a": "biję",
                    "q": "бью"
                },
                {
                    "a": "bijesz",
                    "q": "бьешь"
                },
                {
                    "a": "bije",
                    "q": "бьет"
                },
                {
                    "a": "bijemy",
                    "q": "бьем"
                },
                {
                    "a": "bijecie",
                    "q": "бьете"
                },
                {
                    "a": "biją",
                    "q": "бьют"
                },
                {
                    "a": "żyć",
                    "q": "жить"
                },
                {
                    "a": "żyję",
                    "q": "живу"
                },
                {
                    "a": "żyjesz",
                    "q": "живешь"
                },
                {
                    "a": "żyje",
                    "q": "живет"
                },
                {
                    "a": "żyjemy",
                    "q": "живем"
                },
                {
                    "a": "żyjecie",
                    "q": "живете"
                },
                {
                    "a": "żyją",
                    "q": "живут"
                },
                {
                    "a": "ciągnąć",
                    "q": "тянуть"
                },
                {
                    "a": "ciągnę",
                    "q": "тяну"
                },
                {
                    "a": "ciągniesz",
                    "q": "тянешь"
                },
                {
                    "a": "ciągnie",
                    "q": "тянут"
                },
                {
                    "a": "ciągniemy",
                    "q": "тянем"
                },
                {
                    "a": "ciągniecie",
                    "q": "тя́нете"
                },
                {
                    "a": "ciągną",
                    "q": "тянут"
                },
                {
                    "a": "pisać",
                    "q": "писать"
                },
                {
                    "a": "piszę",
                    "q": "пишу"
                },
                {
                    "a": "piszesz",
                    "q": "пишешь"
                },
                {
                    "a": "pisze",
                    "q": "пишет"
                },
                {
                    "a": "piszemy",
                    "q": "пишем"
                },
                {
                    "a": "piszecie",
                    "q": "пишете"
                },
                {
                    "a": "piszą",
                    "q": "пишут"
                },
                {
                    "a": "istnieć",
                    "q": "существовать"
                },
                {
                    "a": "istnieję",
                    "q": "существую"
                },
                {
                    "a": "istniejesz",
                    "q": "существуешь"
                },
                {
                    "a": "istnieje",
                    "q": "существует"
                },
                {
                    "a": "istniejemy",
                    "q": "существуем"
                },
                {
                    "a": "istniejecie",
                    "q": "существуете"
                },
                {
                    "a": "istnieją",
                    "q": "существуют"
                },
                {
                    "a": "chcieć",
                    "q": "хотеть"
                },
                {
                    "a": "chcę",
                    "q": "хочу"
                },
                {
                    "a": "chcesz",
                    "q": "хочешь"
                },
                {
                    "a": "chce",
                    "q": "хочет"
                },
                {
                    "a": "chcemy",
                    "q": "хотим"
                },
                {
                    "a": "chcecie",
                    "q": "хотите"
                },
                {
                    "a": "chcą",
                    "q": "хотят"
                },
                {
                    "a": "kłamać",
                    "q": "врать"
                },
                {
                    "a": "kłamię",
                    "q": "вру"
                },
                {
                    "a": "kłamiesz",
                    "q": "врешь"
                },
                {
                    "a": "kłamie",
                    "q": "врет"
                },
                {
                    "a": "kłamiemy",
                    "q": "врем"
                },
                {
                    "a": "kłamiecie",
                    "q": "врете"
                },
                {
                    "a": "kłamią",
                    "q": "врут"
                },
                {
                    "a": "kąpać się",
                    "q": "купаться"
                },
                {
                    "a": "kąpię się",
                    "q": "купаюсь"
                },
                {
                    "a": "kąpiesz się",
                    "q": "купаешься"
                },
                {
                    "a": "kąpie się",
                    "q": "купается"
                },
                {
                    "a": "kąpiemy się",
                    "q": "купаемся"
                },
                {
                    "a": "kąpiecie się",
                    "q": "купаетесь"
                },
                {
                    "a": "kąpią się",
                    "q": "купаются"
                }
            ]
        },

        {
            "id": "verbsI-1",
            "name": "Глаголы I спряжения, ч.2",
            "description": "Глаголы I спряжения с чередованием в основе. Инфинитив и 6 форм настоящего времени.\n14 глаголов.",
            "tags": ["глаголы", "грамматика"],
            "testable": true,
            "builtIn": true,
            "content": [
        {
            "a": "paść",
            "q": "пасти"
        },
        {
            "a": "pasę",
            "q": "пасу"
        },
        {
            "a": "pasiesz",
            "q": "пасешь"
        },
        {
            "a": "pasie",
            "q": "пасет"
        },
        {
            "a": "pasiemy",
            "q": "пасем"
        },
        {
            "a": "pasiecie",
            "q": "пасете"
        },
        {
            "a": "pasą",
            "q": "пасут"
        },
        {
            "a": "gryźć",
            "q": "грызть"
        },
        {
            "a": "gryzę",
            "q": "грызу"
        },
        {
            "a": "gryziesz",
            "q": "грызешь"
        },
        {
            "a": "gryzie",
            "q": "грызет"
        },
        {
            "a": "gryziemy",
            "q": "грызем"
        },
        {
            "a": "gryziecie",
            "q": "грызете"
        },
        {
            "a": "gryzą",
            "q": "грызут"
        },
        {
            "a": "nieść",
            "q": "нести"
        },
        {
            "a": "niosę",
            "q": "несу"
        },
        {
            "a": "niesiesz",
            "q": "несешь"
        },
        {
            "a": "niesie",
            "q": "несет"
        },
        {
            "a": "niesiemy",
            "q": "несем"
        },
        {
            "a": "niesiecie",
            "q": "несете"
        },
        {
            "a": "niosą",
            "q": "несут"
        },
        {
            "a": "pleść",
            "q": "плести"
        },
        {
            "a": "plotę",
            "q": "плету"
        },
        {
            "a": "pleciesz",
            "q": "плетешь"
        },
        {
            "a": "plecie",
            "q": "плетет"
        },
        {
            "a": "pleciemy",
            "q": "плетем"
        },
        {
            "a": "pleciecie",
            "q": "плетете"
        },
        {
            "a": "plotą",
            "q": "плетут"
        },
        {
            "a": "wieźć",
            "q": "везти"
        },
        {
            "a": "wiozę",
            "q": "везу"
        },
        {
            "a": "wieziesz",
            "q": "везешь"
        },
        {
            "a": "wiezie",
            "q": "везет"
        },
        {
            "a": "wieziemy",
            "q": "везем"
        },
        {
            "a": "wieziecie",
            "q": "везете"
        },
        {
            "a": "wiozą",
            "q": "везут"
        },
        {
            "a": "iść",
            "q": "идти"
        },
        {
            "a": "idę",
            "q": "иду"
        },
        {
            "a": "idziesz",
            "q": "идешь"
        },
        {
            "a": "idzie",
            "q": "идет"
        },
        {
            "a": "idziemy",
            "q": "идем"
        },
        {
            "a": "idziecie",
            "q": "идете"
        },
        {
            "a": "idą",
            "q": "идут"
        },
        {
            "a": "jechać",
            "q": "ехать"
        },
        {
            "a": "jadę",
            "q": "еду"
        },
        {
            "a": "jedziesz",
            "q": "едешь"
        },
        {
            "a": "jedzie",
            "q": "едет"
        },
        {
            "a": "jedziemy",
            "q": "едем"
        },
        {
            "a": "jedziecie",
            "q": "едете"
        },
        {
            "a": "jadą",
            "q": "едут"
        },
        {
            "a": "móc",
            "q": "мочь"
        },
        {
            "a": "mogę",
            "q": "могу"
        },
        {
            "a": "możesz",
            "q": "можешь"
        },
        {
            "a": "może",
            "q": "может"
        },
        {
            "a": "możemy",
            "q": "можем"
        },
        {
            "a": "możecie",
            "q": "можете"
        },
        {
            "a": "mogą",
            "q": "могут"
        },
        {
            "a": "piec",
            "q": "печь"
        },
        {
            "a": "piekę",
            "q": "пеку"
        },
        {
            "a": "pieczesz",
            "q": "печешь"
        },
        {
            "a": "piecze",
            "q": "печет"
        },
        {
            "a": "pieczemy",
            "q": "печем"
        },
        {
            "a": "pieczecie",
            "q": "печете"
        },
        {
            "a": "pieką",
            "q": "пекут"
        },
        {
            "a": "wlec",
            "q": "волочить"
        },
        {
            "a": "wlokę",
            "q": "волоку"
        },
        {
            "a": "wleczesz",
            "q": "волочешь"
        },
        {
            "a": "wlecze",
            "q": "волочет"
        },
        {
            "a": "wleczemy",
            "q": "волочим"
        },
        {
            "a": "wleczecie",
            "q": "воло́чите"
        },
        {
            "a": "wloką",
            "q": "волокут"
        },
        {
            "a": "brać",
            "q": "брать"
        },
        {
            "a": "biorę",
            "q": "беру"
        },
        {
            "a": "bierzesz",
            "q": "берешь"
        },
        {
            "a": "bierze",
            "q": "берет"
        },
        {
            "a": "bierzemy",
            "q": "берем"
        },
        {
            "a": "bierzecie",
            "q": "берете"
        },
        {
            "a": "biorą",
            "q": "берут"
        },
        {
            "a": "prać",
            "q": "стирать"
        },
        {
            "a": "piorę",
            "q": "стираю"
        },
        {
            "a": "pierzesz",
            "q": "стираешь"
        },
        {
            "a": "pierze",
            "q": "стирает"
        },
        {
            "a": "pierzemy",
            "q": "стираем"
        },
        {
            "a": "pierzecie",
            "q": "стираете"
        },
        {
            "a": "piorą",
            "q": "стирают"
        },
        {
            "a": "trzeć",
            "q": "тереть"
        },
        {
            "a": "trę",
            "q": "тру"
        },
        {
            "a": "trzesz",
            "q": "трешь"
        },
        {
            "a": "trze",
            "q": "трет"
        },
        {
            "a": "trzemy",
            "q": "трем"
        },
        {
            "a": "trzecie",
            "q": "трете"
        },
        {
            "a": "trą",
            "q": "трут"
        },
        {
            "a": "umrzeć",
            "q": "умереть"
        },
        {
            "a": "umrę",
            "q": "умру"
        },
        {
            "a": "umrzesz",
            "q": "умрешь"
        },
        {
            "a": "umrze",
            "q": "умрет"
        },
        {
            "a": "umrzemy",
            "q": "умрем"
        },
        {
            "a": "umrzecie",
            "q": "умрете"
        },
        {
            "a": "umrą",
            "q": "умрут"
        }
    ]
        },

        {
            "id": "verbsII",
            "name": "Глаголы II спряжения",
            "description": "Некоторые глаголы II спряжения, в т. ч. с чередованием согласных. Инфинитив и 6 форм настоящего времени.\n10 глаголов.",
            "tags": ["глаголы", "грамматика"],
            "testable": true,
            "builtIn": true,
            "content": [
                {
                    "a": "mówić",
                    "q": "говорить"
                },
                {
                    "a": "mówię",
                    "q": "говорю"
                },
                {
                    "a": "mówisz",
                    "q": "говоришь"
                },
                {
                    "a": "mówi",
                    "q": "говорит"
                },
                {
                    "a": "mówimy",
                    "q": "говорим"
                },
                {
                    "a": "mówicie",
                    "q": "говорите"
                },
                {
                    "a": "mówią",
                    "q": "говорят"
                },
                {
                    "a": "uczyć się",
                    "q": "учиться"
                },
                {
                    "a": "uczę się",
                    "q": "учусь"
                },
                {
                    "a": "uczysz się",
                    "q": "учишься"
                },
                {
                    "a": "uczy się",
                    "q": "учится"
                },
                {
                    "a": "uczymy się",
                    "q": "учимся"
                },
                {
                    "a": "uczycie się",
                    "q": "у́читесь"
                },
                {
                    "a": "uczą się",
                    "q": "учатся"
                },
                {
                    "a": "robić",
                    "q": "делать"
                },
                {
                    "a": "robię",
                    "q": "делаю"
                },
                {
                    "a": "robisz",
                    "q": "делаешь"
                },
                {
                    "a": "robi",
                    "q": "делает"
                },
                {
                    "a": "robimy",
                    "q": "делаем"
                },
                {
                    "a": "robicie",
                    "q": "делаете"
                },
                {
                    "a": "robią",
                    "q": "делают"
                },
                {
                    "a": "słyszeć",
                    "q": "слышать"
                },
                {
                    "a": "słyszę",
                    "q": "слышу"
                },
                {
                    "a": "słyszysz",
                    "q": "слышишь"
                },
                {
                    "a": "słyszy",
                    "q": "слышит"
                },
                {
                    "a": "słyszymy",
                    "q": "слышим"
                },
                {
                    "a": "słyszycie",
                    "q": "слышите"
                },
                {
                    "a": "słyszą",
                    "q": "слышат"
                },
                {
                    "a": "prosić",
                    "q": "просить"
                },
                {
                    "a": "proszę",
                    "q": "прошу"
                },
                {
                    "a": "prosisz",
                    "q": "просишь"
                },
                {
                    "a": "prosi",
                    "q": "просит"
                },
                {
                    "a": "prosimy",
                    "q": "просим"
                },
                {
                    "a": "prosicie",
                    "q": "про́сите"
                },
                {
                    "a": "proszą",
                    "q": "просят"
                },
                {
                    "a": "grozić",
                    "q": "грозить"
                },
                {
                    "a": "grożę",
                    "q": "грожу"
                },
                {
                    "a": "grozisz",
                    "q": "грозишь"
                },
                {
                    "a": "grozi",
                    "q": "грозит"
                },
                {
                    "a": "grozimy",
                    "q": "грозим"
                },
                {
                    "a": "grozicie",
                    "q": "грозите"
                },
                {
                    "a": "grożą",
                    "q": "грозят"
                },
                {
                    "a": "chodzić",
                    "q": "ходить"
                },
                {
                    "a": "chodzę",
                    "q": "хожу"
                },
                {
                    "a": "chodzisz",
                    "q": "ходишь"
                },
                {
                    "a": "chodzi",
                    "q": "ходит"
                },
                {
                    "a": "chodzimy",
                    "q": "ходим"
                },
                {
                    "a": "chodzicie",
                    "q": "хо́дите"
                },
                {
                    "a": "chodzą",
                    "q": "ходят"
                },
                {
                    "a": "widzieć",
                    "q": "видеть"
                },
                {
                    "a": "widzę",
                    "q": "вижу"
                },
                {
                    "a": "widzisz",
                    "q": "видишь"
                },
                {
                    "a": "widzi",
                    "q": "видит"
                },
                {
                    "a": "widzimy",
                    "q": "видим"
                },
                {
                    "a": "widzicie",
                    "q": "видите"
                },
                {
                    "a": "widzą",
                    "q": "видят"
                },
                {
                    "a": "burzyć",
                    "q": "разрушать"
                },
                {
                    "a": "burzę",
                    "q": "разрушаю"
                },
                {
                    "a": "burzysz",
                    "q": "разрушаешь"
                },
                {
                    "a": "burzy",
                    "q": "разрушает"
                },
                {
                    "a": "burzymy",
                    "q": "разрушаем"
                },
                {
                    "a": "burzycie",
                    "q": "разрушаете"
                },
                {
                    "a": "burzą",
                    "q": "разрушают"
                },
                {
                    "a": "tańczyć",
                    "q": "танцевать"
                },
                {
                    "a": "tańczę",
                    "q": "танцую"
                },
                {
                    "a": "tańczysz",
                    "q": "танцуешь"
                },
                {
                    "a": "tańczy",
                    "q": "танцует"
                },
                {
                    "a": "tańczymy",
                    "q": "танцуем"
                },
                {
                    "a": "tańczycie",
                    "q": "танцуете"
                },
                {
                    "a": "tańczą",
                    "q": "танцуют"
                },
                {
                    "a": "jeździć",
                    "q": "ездить"
                },
                {
                    "a": "jeżdżę",
                    "q": "езжу"
                },
                {
                    "a": "jeździsz",
                    "q": "ездишь"
                },
                {
                    "a": "jeździ",
                    "q": "ездит"
                },
                {
                    "a": "jeździmy",
                    "q": "ездим"
                },
                {
                    "a": "jeździcie",
                    "q": "ездите"
                },
                {
                    "a": "jeżdżą",
                    "q": "ездят"
                }
            ]
        },

        {
            "id": "verbsIII",
            "name": "Глаголы III спряжения",
            "description": "Некоторые глаголы III спряжения. Инфинитив и 6 форм настоящего времени.\n11 глаголов.",
            "tags": ["глаголы", "грамматика"],
            "testable": true,
            "builtIn": true,
            "content": [
                {
                    "a": "mieć",
                    "q": "иметь"
                },
                {
                    "a": "mam",
                    "q": "имею"
                },
                {
                    "a": "masz",
                    "q": "имеешь"
                },
                {
                    "a": "ma",
                    "q": "имеет"
                },
                {
                    "a": "mamy",
                    "q": "имеем"
                },
                {
                    "a": "macie",
                    "q": "имеете"
                },
                {
                    "a": "mają",
                    "q": "имеют"
                },
                {
                    "a": "nazywać cię",
                    "q": "называться"
                },
                {
                    "a": "nazywam się",
                    "q": "называюсь"
                },
                {
                    "a": "nazywasz się",
                    "q": "называешься"
                },
                {
                    "a": "nazywa się",
                    "q": "называется"
                },
                {
                    "a": "nazywamy się",
                    "q": "называемся"
                },
                {
                    "a": "nazywacie się",
                    "q": "называетесь"
                },
                {
                    "a": "nazywają się",
                    "q": "называются"
                },
                {
                    "a": "znać",
                    "q": "знать"
                },
                {
                    "a": "znam",
                    "q": "знаю"
                },
                {
                    "a": "znasz",
                    "q": "знаешь"
                },
                {
                    "a": "zna",
                    "q": "знает"
                },
                {
                    "a": "znamy",
                    "q": "знаем"
                },
                {
                    "a": "znacie",
                    "q": "знаете"
                },
                {
                    "a": "znają",
                    "q": "знают"
                },
                {
                    "a": "biegać",
                    "q": "бегать"
                },
                {
                    "a": "biegam",
                    "q": "бегаю"
                },
                {
                    "a": "biegasz",
                    "q": "бегаешь"
                },
                {
                    "a": "biega",
                    "q": "бегает"
                },
                {
                    "a": "biegamy",
                    "q": "бегаем"
                },
                {
                    "a": "biegacie",
                    "q": "бегаете"
                },
                {
                    "a": "biegają",
                    "q": "бегают"
                },
                {
                    "a": "grać",
                    "q": "играть"
                },
                {
                    "a": "gram",
                    "q": "играю"
                },
                {
                    "a": "grasz",
                    "q": "играешь"
                },
                {
                    "a": "gra",
                    "q": "играет"
                },
                {
                    "a": "gramy",
                    "q": "играем"
                },
                {
                    "a": "gracie",
                    "q": "играете"
                },
                {
                    "a": "grają",
                    "q": "играют"
                },
                {
                    "a": "czytać",
                    "q": "читать"
                },
                {
                    "a": "czytam",
                    "q": "читаю"
                },
                {
                    "a": "czytasz",
                    "q": "читаешь"
                },
                {
                    "a": "czyta",
                    "q": "читает"
                },
                {
                    "a": "czytamy",
                    "q": "читаем"
                },
                {
                    "a": "czytacie",
                    "q": "читаете"
                },
                {
                    "a": "czytają",
                    "q": "читают"
                },
                {
                    "a": "czekać",
                    "q": "ждать"
                },
                {
                    "a": "czekam",
                    "q": "жду"
                },
                {
                    "a": "czekasz",
                    "q": "ждешь"
                },
                {
                    "a": "czeka",
                    "q": "ждет"
                },
                {
                    "a": "czekamy",
                    "q": "ждем"
                },
                {
                    "a": "czekacie",
                    "q": "ждете"
                },
                {
                    "a": "czekają",
                    "q": "ждут"
                },
                {
                    "a": "dać",
                    "q": "дать"
                },
                {
                    "a": "dam",
                    "q": "даю"
                },
                {
                    "a": "dasz",
                    "q": "даешь"
                },
                {
                    "a": "da",
                    "q": "дает"
                },
                {
                    "a": "damy",
                    "q": "даем"
                },
                {
                    "a": "dacie",
                    "q": "даете"
                },
                {
                    "a": "dadzą",
                    "q": "дают"
                },
                {
                    "a": "kochać",
                    "q": "любить"
                },
                {
                    "a": "kocham",
                    "q": "люблю"
                },
                {
                    "a": "kochasz",
                    "q": "любишь"
                },
                {
                    "a": "kocha",
                    "q": "любит"
                },
                {
                    "a": "kochamy",
                    "q": "любим"
                },
                {
                    "a": "kochacie",
                    "q": "лю́бите"
                },
                {
                    "a": "kochają",
                    "q": "любят"
                },
                {
                    "a": "pływać",
                    "q": "плавать"
                },
                {
                    "a": "pływam",
                    "q": "плаваю"
                },
                {
                    "a": "pływasz",
                    "q": "плаваешь"
                },
                {
                    "a": "pływa",
                    "q": "плавает"
                },
                {
                    "a": "pływamy",
                    "q": "плаваем"
                },
                {
                    "a": "pływacie",
                    "q": "плаваете"
                },
                {
                    "a": "pływają",
                    "q": "плавают"
                },
                {
                    "a": "żegnać się",
                    "q": "прощаться"
                },
                {
                    "a": "żegnam się",
                    "q": "прощаюсь"
                },
                {
                    "a": "żegnasz się",
                    "q": "прощаешься"
                },
                {
                    "a": "żegna się",
                    "q": "прощается"
                },
                {
                    "a": "żegnamy się",
                    "q": "прощаемся"
                },
                {
                    "a": "żegnacie się",
                    "q": "прощаетесь"
                },
                {
                    "a": "żegnają się",
                    "q": "прощаются"
                }
            ]
        },

        {
            "id": "verbsIV",
            "name": "Глаголы IV спряжения",
            "description": "Некоторые глаголы IV спряжения. Инфинитив и 6 форм настоящего времени.\n5 глаголов.",
            "tags": ["глаголы", "грамматика"],
            "testable": true,
            "builtIn": true,
            "content": [
                {
                    "a": "jeść",
                    "q": "есть"
                },
                {
                    "a": "jem",
                    "q": "ем"
                },
                {
                    "a": "jesz",
                    "q": "ешь"
                },
                {
                    "a": "je",
                    "q": "ест"
                },
                {
                    "a": "jemy",
                    "q": "едим"
                },
                {
                    "a": "jecie",
                    "q": "едите"
                },
                {
                    "a": "jedzą",
                    "q": "едят"
                },
                {
                    "a": "wiedzieć",
                    "q": "знать"
                },
                {
                    "a": "wiem",
                    "q": "знаю"
                },
                {
                    "a": "wiesz",
                    "q": "знаешь"
                },
                {
                    "a": "wie",
                    "q": "знает"
                },
                {
                    "a": "wiemy",
                    "q": "знаем"
                },
                {
                    "a": "wiecie",
                    "q": "знаете"
                },
                {
                    "a": "wiedzą",
                    "q": "знают"
                },
                {
                    "a": "rozumieć",
                    "q": "понимать"
                },
                {
                    "a": "rozumiem",
                    "q": "понимаю"
                },
                {
                    "a": "rozumiesz",
                    "q": "понимаешь"
                },
                {
                    "a": "rozumie",
                    "q": "понимает"
                },
                {
                    "a": "rozumiemy",
                    "q": "понимаем"
                },
                {
                    "a": "rozumiecie",
                    "q": "понимаете"
                },
                {
                    "a": "rozumieją",
                    "q": "понимают"
                },
                {
                    "a": "śmieć",
                    "q": "сметь"
                },
                {
                    "a": "śmiem",
                    "q": "смею"
                },
                {
                    "a": "śmiesz",
                    "q": "смеешь"
                },
                {
                    "a": "śmie",
                    "q": "смеет"
                },
                {
                    "a": "śmiemy",
                    "q": "смеем"
                },
                {
                    "a": "śmiecie",
                    "q": "смеете"
                },
                {
                    "a": "śmieją",
                    "q": "смеют"
                },
                {
                    "a": "umieć",
                    "q": "уметь"
                },
                {
                    "a": "umiem",
                    "q": "умею"
                },
                {
                    "a": "umiesz",
                    "q": "умеешь"
                },
                {
                    "a": "umie",
                    "q": "умеет"
                },
                {
                    "a": "umiemy",
                    "q": "умеем"
                },
                {
                    "a": "umiecie",
                    "q": "умеете"
                },
                {
                    "a": "umieją",
                    "q": "умеют"
                }
            ]
        },

        {
            "id": "food1",
            "name": "Пища",
            "description": "Существительные и прилагательные, имеющие отношение к пище.",
            "tags": ["существительные", "прилагательные", "словарный запас"],
            "testable": true,
            "builtIn": true,
            "content": [
                {
                    "a": "pieczywo",
                    "q": "хлебoбулочные изделия"
                },
                {
                    "a": "chleb",
                    "q": "хлеб"
                },
                {
                    "a": "chleb razowy",
                    "q": "ржаной хлеб"
                },
                {
                    "a": "ciemne pieczywo",
                    "q": "черный хлеб"
                },
                {
                    "a": "biały chleb",
                    "q": "белый хлеб"
                },
                {
                    "a": "bułka",
                    "q": "булка (сдоба)"
                },
                {
                    "a": "bagietka",
                    "q": "багет"
                },
                {
                    "a": "sucharek",
                    "q": "сухарь"
                },
                {
                    "a": "obwarzanek",
                    "q": "бублик, баранка"
                },
                {
                    "a": "drożdżówki",
                    "q": "сдобные булочки"
                },
                {
                    "a": "mąka",
                    "q": "манка"
                },
                {
                    "a": "kasza gryczana",
                    "q": "гречневая каша"
                },
                {
                    "a": "kasza jaglana",
                    "q": "пшенная каша"
                },
                {
                    "a": "kasza manna",
                    "q": "манная каша"
                },
                {
                    "a": "ryż",
                    "q": "рис"
                },
                {
                    "a": "makaron",
                    "q": "макароны, лапша"
                },
                {
                    "a": "płatki",
                    "q": "хлопья"
                },
                {
                    "a": "wieprzowina",
                    "q": "свинина"
                },
                {
                    "a": "wołowina",
                    "q": "говядина"
                },
                {
                    "a": "cielęcina",
                    "q": "телятина"
                },
                {
                    "a": "baranina",
                    "q": "баранина"
                },
                {
                    "a": "schab",
                    "q": "корейка"
                },
                {
                    "a": "żeberka",
                    "q": "ребрышки"
                },
                {
                    "a": "udko kurczaka",
                    "q": "куриная ножка"
                },
                {
                    "a": "mielone",
                    "q": "фарш"
                },
                {
                    "a": "kurczak",
                    "q": "цыпленок"
                },
                {
                    "a": "kura",
                    "q": "курица"
                },
                {
                    "a": "kaczka",
                    "q": "утка"
                },
                {
                    "a": "gęś",
                    "q": "гусь"
                },
                {
                    "a": "indyk",
                    "q": "индейка"
                },
                {
                    "a": "kiełbasa",
                    "q": "колбаса"
                },
                {
                    "a": "parówka",
                    "q": "сосиска"
                },
                {
                    "a": "serdelek",
                    "q": "сарделька"
                },
                {
                    "a": "szynka",
                    "q": "ветчина"
                },
                {
                    "a": "polędwica",
                    "q": "вырезка"
                },
                {
                    "a": "boczek",
                    "q": "грудинка"
                },
                {
                    "a": "karp",
                    "q": "карп"
                },
                {
                    "a": "łosoś",
                    "q": "лосось"
                },
                {
                    "a": "dorsz",
                    "q": "треска"
                },
                {
                    "a": "pstrąg",
                    "q": "форель"
                },
                {
                    "a": "śledź",
                    "q": "сельдь"
                },
                {
                    "a": "tuńczyk",
                    "q": "тунец"
                },
                {
                    "a": "morska",
                    "q": "морская"
                },
                {
                    "a": "mrożona",
                    "q": "мороженая"
                },
                {
                    "a": "wędzona",
                    "q": "копченая"
                },
                {
                    "a": "paluszki rybne",
                    "q": "рыбные палочки"
                },
                {
                    "a": "krewetki",
                    "q": "креветки"
                },
                {
                    "a": "ostryga",
                    "q": "устрица"
                },
                {
                    "a": "filety rybne",
                    "q": "рыбное филе"
                },
                {
                    "a": "mleko",
                    "q": "молоко"
                },
                {
                    "a": "kefir",
                    "q": "кефир"
                },
                {
                    "a": "śmietana",
                    "q": "сметана, сливки"
                },
                {
                    "a": "jogurt",
                    "q": "йогурт"
                }
            ]
        }
    ]
});