var PredefinedDecks = {};


PredefinedDecks['ru-pl'] = [
    {
        "name": "Список Сводеша",
        "description": "На основе списков Сводеша для русского и польских языков (с удаленными неоднозначностями).",
        "tags": ["словарный запас"],
        "testable": true,
        "content": [
            {
                "q": "я",
                "a": "ja"
            },
            {
                "q": "ты",
                "a": "ty"
            },
            {
                "q": "он",
                "a": "on"
            },
            {
                "q": "мы",
                "a": "my"
            },
            {
                "q": "вы",
                "a": "wy"
            },
            {
                "q": "они (в составе группы есть мужчина)",
                "a": "oni"
            },
            {
                "q": "они (в составе группы только женщины)",
                "a": "one"
            },
            {
                "q": "этот",
                "a": "ten"
            },
            {
                "q": "эта",
                "a": "ta"
            },
            {
                "q": "это",
                "a": "to"
            },
            {
                "q": "тот, та, то",
                "a": "tamten, tamta"
            },
            {
                "q": "та",
                "a": "tamta"
            },
            {
                "q": "то",
                "a": "tamto"
            },
            {
                "q": "здесь, тут",
                "a": "tutaj"
            },
            {
                "q": "там",
                "a": "tam"
            },
            {
                "q": "кто",
                "a": "kto"
            },
            {
                "q": "что",
                "a": "co"
            },
            {
                "q": "где",
                "a": "gdzie"
            },
            {
                "q": "когда",
                "a": "kiedy"
            },
            {
                "q": "как",
                "a": "jak"
            },
            {
                "q": "не",
                "a": "nie"
            },
            {
                "q": "всё",
                "a": "wszystko"
            },
            {
                "q": "много",
                "a": "wiele"
            },
            {
                "q": "несколько",
                "a": "kilka"
            },
            {
                "q": "другой, иной",
                "a": "inny"
            },
            {
                "q": "один",
                "a": "jeden"
            },
            {
                "q": "два",
                "a": "dwa"
            },
            {
                "q": "три",
                "a": "trzy"
            },
            {
                "q": "четыре",
                "a": "cztery"
            },
            {
                "q": "пять",
                "a": "pięć"
            },
            {
                "q": "большой",
                "a": "duży"
            },
            {
                "q": "великий",
                "a": "wielki"
            },
            {
                "q": "длинный, долгий",
                "a": "długi"
            },
            {
                "q": "широкий",
                "a": "szeroki"
            },
            {
                "q": "толстый (о человеке)",
                "a": "gruby"
            },
            {
                "q": "толстый (о предмете)",
                "a": "tłusty"
            },
            {
                "q": "тяжёлый",
                "a": "ciężki"
            },
            {
                "q": "маленький",
                "a": "mały"
            },
            {
                "q": "короткий",
                "a": "krótki"
            },
            {
                "q": "узкий",
                "a": "wąski"
            },
            {
                "q": "тонкий",
                "a": "cienki"
            },
            {
                "q": "женщина",
                "a": "kobieta"
            },
            {
                "q": "мужчина",
                "a": "mężczyzna"
            },
            {
                "q": "человек",
                "a": "człowiek"
            },
            {
                "q": "ребёнок, дитя",
                "a": "dziecko"
            },
            {
                "q": "жена",
                "a": "żona"
            },
            {
                "q": "муж",
                "a": "mąż"
            },
            {
                "q": "мать, мама",
                "a": "matka"
            },
            {
                "q": "отец, тятя",
                "a": "ojciec"
            },
            {
                "q": "зверь, животное",
                "a": "zwierzę"
            },
            {
                "q": "рыба",
                "a": "ryba"
            },
            {
                "q": "птица",
                "a": "ptak"
            },
            {
                "q": "собака, пёс",
                "a": "pies"
            },
            {
                "q": "вошь",
                "a": "wesz"
            },
            {
                "q": "змея, гад",
                "a": "wąż"
            },
            {
                "q": "червь, червяк",
                "a": "robak"
            },
            {
                "q": "дерево",
                "a": "drzewo"
            },
            {
                "q": "лес",
                "a": "las"
            },
            {
                "q": "плод, овощ",
                "a": "owoc"
            },
            {
                "q": "лист",
                "a": "liść"
            },
            {
                "q": "корень",
                "a": "korzeń"
            },
            {
                "q": "кора",
                "a": "kora"
            },
            {
                "q": "цветок",
                "a": "kwiat"
            },
            {
                "q": "трава",
                "a": "trawa"
            },
            {
                "q": "кожа, шкура",
                "a": "skóra"
            },
            {
                "q": "мясо",
                "a": "mięso"
            },
            {
                "q": "кровь",
                "a": "krew"
            },
            {
                "q": "кость",
                "a": "kość"
            },
            {
                "q": "яйцо",
                "a": "jajko"
            },
            {
                "q": "рог",
                "a": "róg"
            },
            {
                "q": "хвост",
                "a": "ogon"
            },
            {
                "q": "перо",
                "a": "pióro"
            },
            {
                "q": "волосы",
                "a": "włosy"
            },
            {
                "q": "голова",
                "a": "głowa"
            },
            {
                "q": "ухо",
                "a": "ucho"
            },
            {
                "q": "глаз, око",
                "a": "oko"
            },
            {
                "q": "нос",
                "a": "nos"
            },
            {
                "q": "рот, уста",
                "a": "usta"
            },
            {
                "q": "зуб",
                "a": "ząb"
            },
            {
                "q": "язык",
                "a": "język"
            },
            {
                "q": "ноготь",
                "a": "paznokieć"
            },
            {
                "q": "стопа, ступня",
                "a": "stopa"
            },
            {
                "q": "нога",
                "a": "noga"
            },
            {
                "q": "колено",
                "a": "kolano"
            },
            {
                "q": "ладонь",
                "a": "dłoń"
            },
            {
                "q": "рука",
                "a": "ręka"
            },
            {
                "q": "крыло",
                "a": "skrzydło"
            },
            {
                "q": "живот, брюхо, пузо",
                "a": "brzuch"
            },
            {
                "q": "внутренности, кишки",
                "a": "wnętrzności"
            },
            {
                "q": "шея",
                "a": "szyja"
            },
            {
                "q": "спина",
                "a": "plecy"
            },
            {
                "q": "грудь",
                "a": "pierś"
            },
            {
                "q": "сердце",
                "a": "serce"
            },
            {
                "q": "печень",
                "a": "wątroba"
            },
            {
                "q": "пить",
                "a": "pić"
            },
            {
                "q": "есть, кушать",
                "a": "jeść"
            },
            {
                "q": "грызть, кусать",
                "a": "gryźć"
            },
            {
                "q": "сосать",
                "a": "ssać"
            },
            {
                "q": "плевать",
                "a": "pluć"
            },
            {
                "q": "дышать",
                "a": "oddychać"
            },
            {
                "q": "смеяться",
                "a": "śmiać się"
            },
            {
                "q": "видеть",
                "a": "widzieć"
            },
            {
                "q": "слышать",
                "a": "słyszeć"
            },
            {
                "q": "знать",
                "a": "wiedzieć"
            },
            {
                "q": "думать",
                "a": "myśleć"
            },
            {
                "q": "нюхать, чуять",
                "a": "wąchać"
            },
            {
                "q": "бояться",
                "a": "bać się"
            },
            {
                "q": "спать",
                "a": "spać"
            },
            {
                "q": "жить",
                "a": "żyć"
            },
            {
                "q": "умирать; умереть",
                "a": "umierać"
            },
            {
                "q": "убивать",
                "a": "zabijać"
            },
            {
                "q": "бороться",
                "a": "walczyć"
            },
            {
                "q": "охотиться",
                "a": "polować"
            },
            {
                "q": "ударить",
                "a": "uderzać"
            },
            {
                "q": "резать, рубить",
                "a": "ciąć"
            },
            {
                "q": "разделить",
                "a": "rozdzielać"
            },
            {
                "q": "кольнуть, колоть",
                "a": "pchnąć"
            },
            {
                "q": "царапать",
                "a": "drapać"
            },
            {
                "q": "копать, рыть",
                "a": "kopać"
            },
            {
                "q": "плавать",
                "a": "pływać"
            },
            {
                "q": "летать",
                "a": "latać"
            },
            {
                "q": "ходить, идти",
                "a": "iść"
            },
            {
                "q": "приходить, прийти",
                "a": "przychodzić"
            },
            {
                "q": "лежать",
                "a": "lezeć"
            },
            {
                "q": "сидеть",
                "a": "siedzieć"
            },
            {
                "q": "стоять",
                "a": "stać"
            },
            {
                "q": "вращать, вертеть",
                "a": "obracać"
            },
            {
                "q": "падать",
                "a": "upadać"
            },
            {
                "q": "давать",
                "a": "dawać"
            },
            {
                "q": "держать",
                "a": "trzymać"
            },
            {
                "q": "сжимать",
                "a": "ściskać, zgniatać"
            },
            {
                "q": "тереть",
                "a": "zawijać"
            },
            {
                "q": "мыть, умывать",
                "a": "myć"
            },
            {
                "q": "вытирать",
                "a": "wycierać"
            },
            {
                "q": "тянуть",
                "a": "ciagnać"
            },
            {
                "q": "толкать, пихать",
                "a": "pchać"
            },
            {
                "q": "бросать, кидать",
                "a": "rzucać"
            },
            {
                "q": "вязать, связывать",
                "a": "wiązać"
            },
            {
                "q": "шить",
                "a": "szyć"
            },
            {
                "q": "считать",
                "a": "liczyć"
            },
            {
                "q": "говорить, сказать",
                "a": "mówić"
            },
            {
                "q": "петь",
                "a": "śpiewać"
            },
            {
                "q": "играть",
                "a": "grać"
            },
            {
                "q": "плыть",
                "a": "płynąć"
            },
            {
                "q": "замёрзнуть, замерзать",
                "a": "zamarzać"
            },
            {
                "q": "пухнуть",
                "a": "puchnąć"
            },
            {
                "q": "солнце",
                "a": "słońce"
            },
            {
                "q": "луна, месяц",
                "a": "księżyc"
            },
            {
                "q": "звезда",
                "a": "gwiazda"
            },
            {
                "q": "вода",
                "a": "woda"
            },
            {
                "q": "дождь",
                "a": "deszcz"
            },
            {
                "q": "река",
                "a": "rzeka"
            },
            {
                "q": "озеро",
                "a": "jezioro"
            },
            {
                "q": "море",
                "a": "morze"
            },
            {
                "q": "соль",
                "a": "sól"
            },
            {
                "q": "камень",
                "a": "kamień"
            },
            {
                "q": "песок",
                "a": "piasek"
            },
            {
                "q": "пыль",
                "a": "kurz"
            },
            {
                "q": "земля",
                "a": "ziemia"
            },
            {
                "q": "туча, облако",
                "a": "chmura"
            },
            {
                "q": "туман",
                "a": "mgła"
            },
            {
                "q": "небо",
                "a": "niebo"
            },
            {
                "q": "ветер",
                "a": "wiatr"
            },
            {
                "q": "снег",
                "a": "śnieg"
            },
            {
                "q": "лёд",
                "a": "lód"
            },
            {
                "q": "дым",
                "a": "dym"
            },
            {
                "q": "огонь",
                "a": "ogień"
            },
            {
                "q": "зола, пепел",
                "a": "popiół"
            },
            {
                "q": "жечь",
                "a": "palić"
            },
            {
                "q": "дорога, путь",
                "a": "droga"
            },
            {
                "q": "гора",
                "a": "góra"
            },
            {
                "q": "красный",
                "a": "czerwony"
            },
            {
                "q": "зелёный",
                "a": "zielony"
            },
            {
                "q": "жёлтый",
                "a": "żółty"
            },
            {
                "q": "белый",
                "a": "biały"
            },
            {
                "q": "чёрный",
                "a": "czarny"
            },
            {
                "q": "ночь",
                "a": "noc"
            },
            {
                "q": "день",
                "a": "dzień"
            },
            {
                "q": "год",
                "a": "rok"
            },
            {
                "q": "тёплый",
                "a": "ciepły"
            },
            {
                "q": "холодный",
                "a": "zimny"
            },
            {
                "q": "полный",
                "a": "pełny"
            },
            {
                "q": "новый",
                "a": "nowy"
            },
            {
                "q": "старый",
                "a": "stary"
            },
            {
                "q": "хороший;добрый",
                "a": "dobry"
            },
            {
                "q": "злой, плохой",
                "a": "zły"
            },
            {
                "q": "гнилой",
                "a": "zgniły"
            },
            {
                "q": "грязный",
                "a": "brudny"
            },
            {
                "q": "прямой",
                "a": "prosty"
            },
            {
                "q": "круглый",
                "a": "okrągły"
            },
            {
                "q": "острый",
                "a": "ostry"
            },
            {
                "q": "тупой",
                "a": "tępy"
            },
            {
                "q": "гладкий, ровный",
                "a": "gładki"
            },
            {
                "q": "мокрый",
                "a": "mokry"
            },
            {
                "q": "сухой",
                "a": "suchy"
            },
            {
                "q": "близкий",
                "a": "bliski"
            },
            {
                "q": "далёкий, дальний",
                "a": "daleki"
            },
            {
                "q": "правый",
                "a": "prawy"
            },
            {
                "q": "левый",
                "a": "lewy"
            },
            {
                "q": "при, у, возле",
                "a": "przy"
            },
            {
                "q": "в",
                "a": "w"
            },
            {
                "q": "с, со",
                "a": "z"
            },
            {
                "q": "и",
                "a": "i"
            },
            {
                "q": "если",
                "a": "jeśli"
            },
            {
                "q": "потому что",
                "a": "bo"
            },
            {
                "q": "имя",
                "a": "imię"
            }
        ]
    },

    {
        "name": "Интерьер",
        "description": "Несколько существительных, описывающих предметы интерьера и быта.",
        "tags": ["словарный запас", "существительные"],
        "testable": true,
        "content": [
            {
                "q": "стол",
                "a": "stół"
            },
            {
                "q": "тетрадь",
                "a": "zeszyt"
            },
            {
                "q": "авторучка",
                "a": "długopis"
            },
            {
                "q": "карандаш",
                "a": "ołówek"
            },
            {
                "q": "потолок",
                "a": "sufit"
            },
            {
                "q": "кресло",
                "a": "fotel"
            },
            {
                "q": "стеллаж",
                "a": "regał"
            },
            {
                "q": "подоконник",
                "a": "parapet"
            },
            {
                "q": "корзина",
                "a": "kosz"
            },
            {
                "q": "календарь",
                "a": "kalendarz"
            },
            {
                "q": "словарь",
                "a": "słownik"
            },
            {
                "q": "ковер",
                "a": "dywan"
            },
            {
                "q": "книга",
                "a": "książka"
            },
            {
                "q": "дамская сумочка",
                "a": "torebka"
            },
            {
                "q": "портфель",
                "a": "teczka"
            },
            {
                "q": "пол",
                "a": "podłoga"
            },
            {
                "q": "стена",
                "a": "ściana"
            },
            {
                "q": "доска",
                "a": "tablica"
            },
            {
                "q": "шкаф",
                "a": "szafa"
            },
            {
                "q": "шкафчик",
                "a": "szafka"
            },
            {
                "q": "лампа",
                "a": "lampa"
            },
            {
                "q": "лампочка",
                "a": "żarówka"
            },
            {
                "q": "игрушка",
                "a": "zabawka"
            },
            {
                "q": "мягкая игрушка",
                "a": "maskotka"
            },
            {
                "q": "плита",
                "a": "płyta"
            },
            {
                "q": "диван",
                "a": "kanapa"
            },
            {
                "q": "чашка",
                "a": "filiżanka"
            },
            {
                "q": "письменный стол",
                "a": "biurko"
            },
            {
                "q": "перо, ручка",
                "a": "pióro"
            },
            {
                "q": "стул",
                "a": "krzesło"
            },
            {
                "q": "окно",
                "a": "okno"
            },
            {
                "q": "кровать",
                "a": "łóżko"
            },
            {
                "q": "люстра",
                "a": "lustro"
            },
            {
                "q": "двери",
                "a": "drzwi"
            }
        ]
    },

    {
        "name": "Прилагательные",
        "description": "Часто употребляющиеся прилагательные (в именительном падеже).",
        "tags": ["словарный запас", "прилагательные"],
        "testable": true,
        "content": [
            {
                "q": "узкий",
                "a": "wąski"
            },
            {
                "q": "красочный, цветной",
                "a": "kolorowy"
            },
            {
                "q": "тяжелый",
                "a": "ciężki"
            },
            {
                "q": "грязный",
                "a": "brudny"
            },
            {
                "q": "прямой",
                "a": "prosty"
            },
            {
                "q": "кривой",
                "a": "krzywy"
            },
            {
                "q": "мудрый",
                "a": "mądry"
            },
            {
                "q": "толстый (о предмете)",
                "a": "tęgi"
            },
            {
                "q": "мягкий",
                "a": "miękki"
            },
            {
                "q": "общительный",
                "a": "towarzysky"
            },
            {
                "q": "бумажный",
                "a": "papierowy"
            },
            {
                "q": "серый",
                "a": "szary"
            },
            {
                "q": "плоский",
                "a": "płaski"
            },
            {
                "q": "красный",
                "a": "czerwony"
            },
            {
                "q": "синий",
                "a": "niebieski"
            },
            {
                "q": "зеленый",
                "a": "zielony"
            },
            {
                "q": "белый",
                "a": "biały"
            },
            {
                "q": "черный",
                "a": "czarny"
            }
        ]
    },

    {
        "name": "Глаголы I спряжения",
        "description": "Некоторые глаголы I спряжения.",
        "tags": ["глаголы", "грамматика"],
        "testable": true,
        "content": [
            {
                "q": "wykonywać",
                "a": "выполнять"
            },
            {
                "q": "wykonuje",
                "a": "выполняю"
            },
            {
                "q": "wykonujesz",
                "a": "выполняешь"
            },
            {
                "q": "wykonuje",
                "a": "выполняет"
            },
            {
                "q": "wykonujemy",
                "a": "выполняем"
            },
            {
                "q": "wykonujecie",
                "a": "выполняете"
            },
            {
                "q": "wykonują",
                "a": "выполняют"
            },
            {
                "q": "gotować",
                "a": "готовить"
            },
            {
                "q": "gotuję",
                "a": "готовлю"
            },
            {
                "q": "gotujesz",
                "a": "готовишь"
            },
            {
                "q": "gotuje",
                "a": "готовит"
            },
            {
                "q": "gotujemy",
                "a": "готовим"
            },
            {
                "q": "gotujecie",
                "a": "готовите"
            },
            {
                "q": "gotują",
                "a": "готовят"
            },
            {
                "q": "podróżować",
                "a": "путешествовать"
            },
            {
                "q": "podróżuję",
                "a": "путешествую"
            },
            {
                "q": "podróżujesz",
                "a": "путешествуешь"
            },
            {
                "q": "podróżuje",
                "a": "путешествует"
            },
            {
                "q": "podróżujemy",
                "a": "путешествуем"
            },
            {
                "q": "podróżujecie",
                "a": "путешествуете"
            },
            {
                "q": "podróżują",
                "a": "путешествуют"
            },
            {
                "q": "pić",
                "a": "пить"
            },
            {
                "q": "piję",
                "a": "пью"
            },
            {
                "q": "pijesz",
                "a": "пьешь"
            },
            {
                "q": "pije",
                "a": "пьет"
            },
            {
                "q": "pijemy",
                "a": "пьем"
            },
            {
                "q": "pijecie",
                "a": "пьете"
            },
            {
                "q": "piją",
                "a": "пьют"
            },
            {
                "q": "bić",
                "a": "бить"
            },
            {
                "q": "biję",
                "a": "бью"
            },
            {
                "q": "bijesz",
                "a": "бьешь"
            },
            {
                "q": "bije",
                "a": "бьет"
            },
            {
                "q": "bijemy",
                "a": "бьем"
            },
            {
                "q": "bijecie",
                "a": "бьете"
            },
            {
                "q": "biją",
                "a": "бьют"
            },
            {
                "q": "żyć",
                "a": "жить"
            },
            {
                "q": "żyję",
                "a": "живу"
            },
            {
                "q": "żyjesz",
                "a": "живешь"
            },
            {
                "q": "żyje",
                "a": "живет"
            },
            {
                "q": "żyjemy",
                "a": "живем"
            },
            {
                "q": "żyjecie",
                "a": "живете"
            },
            {
                "q": "żyją",
                "a": "живут"
            },
            {
                "q": "paść",
                "a": "пасти"
            },
            {
                "q": "pasę",
                "a": "пасу"
            },
            {
                "q": "pasiesz",
                "a": "пасешь"
            },
            {
                "q": "pasie",
                "a": "пасет"
            },
            {
                "q": "pasiemy",
                "a": "пасем"
            },
            {
                "q": "pasiecie",
                "a": "пасете"
            },
            {
                "q": "pasą",
                "a": "пасут"
            },
            {
                "q": "gryźć",
                "a": "грызть"
            },
            {
                "q": "gryzę",
                "a": "грызу"
            },
            {
                "q": "gryziesz",
                "a": "грызешь"
            },
            {
                "q": "gryzie",
                "a": "грызет"
            },
            {
                "q": "gryziemy",
                "a": "грызем"
            },
            {
                "q": "gryziecie",
                "a": "грызете"
            },
            {
                "q": "gryzą",
                "a": "грызут"
            },
            {
                "q": "nieść",
                "a": "нести"
            },
            {
                "q": "niosę",
                "a": "несу"
            },
            {
                "q": "niesiesz",
                "a": "несешь"
            },
            {
                "q": "niesie",
                "a": "несет"
            },
            {
                "q": "niesiemy",
                "a": "несем"
            },
            {
                "q": "niesiecie",
                "a": "несете"
            },
            {
                "q": "niosą",
                "a": "несут"
            },
            {
                "q": "pleść",
                "a": "плести"
            },
            {
                "q": "plotę",
                "a": "плету"
            },
            {
                "q": "pleciesz",
                "a": "плетешь"
            },
            {
                "q": "plecie",
                "a": "плетет"
            },
            {
                "q": "pleciemy",
                "a": "плетем"
            },
            {
                "q": "pleciecie",
                "a": "плетете"
            },
            {
                "q": "plotą",
                "a": "плетут"
            },
            {
                "q": "wieźć",
                "a": "везти"
            },
            {
                "q": "wiozę",
                "a": "везу"
            },
            {
                "q": "wieziesz",
                "a": "везешь"
            },
            {
                "q": "wiezie",
                "a": "везет"
            },
            {
                "q": "wieziemy",
                "a": "везем"
            },
            {
                "q": "wieziecie",
                "a": "везете"
            },
            {
                "q": "wiozą",
                "a": "везут"
            },
            {
                "q": "iść",
                "a": "идти"
            },
            {
                "q": "idę",
                "a": "иду"
            },
            {
                "q": "idziesz",
                "a": "идешь"
            },
            {
                "q": "idzie",
                "a": "идет"
            },
            {
                "q": "idziemy",
                "a": "идем"
            },
            {
                "q": "idziecie",
                "a": "идете"
            },
            {
                "q": "idą",
                "a": "идут"
            },
            {
                "q": "jechać",
                "a": "ехать"
            },
            {
                "q": "jadę",
                "a": "еду"
            },
            {
                "q": "jedziesz",
                "a": "едешь"
            },
            {
                "q": "jedzie",
                "a": "едет"
            },
            {
                "q": "jedziemy",
                "a": "едем"
            },
            {
                "q": "jedziecie",
                "a": "едете"
            },
            {
                "q": "jadą",
                "a": "едут"
            },
            {
                "q": "móc",
                "a": "мочь"
            },
            {
                "q": "mogę",
                "a": "могу"
            },
            {
                "q": "możesz",
                "a": "можешь"
            },
            {
                "q": "może",
                "a": "может"
            },
            {
                "q": "możemy",
                "a": "можем"
            },
            {
                "q": "możecie",
                "a": "можете"
            },
            {
                "q": "mogą",
                "a": "могут"
            },
            {
                "q": "piec",
                "a": "печь"
            },
            {
                "q": "piekę",
                "a": "пеку"
            },
            {
                "q": "pieczesz",
                "a": "печешь"
            },
            {
                "q": "piecze",
                "a": "печет"
            },
            {
                "q": "pieczemy",
                "a": "печем"
            },
            {
                "q": "pieczecie",
                "a": "печете"
            },
            {
                "q": "pieką",
                "a": "пекут"
            },
            {
                "q": "wlec",
                "a": "волочить"
            },
            {
                "q": "wlokę",
                "a": "волоку"
            },
            {
                "q": "wleczesz",
                "a": "волочешь"
            },
            {
                "q": "wlecze",
                "a": "волочет"
            },
            {
                "q": "wleczemy",
                "a": "волочим"
            },
            {
                "q": "wleczecie",
                "a": "воло́чите"
            },
            {
                "q": "wloką",
                "a": "волокут"
            },
            {
                "q": "brać",
                "a": "брать"
            },
            {
                "q": "biorę",
                "a": "беру"
            },
            {
                "q": "bierzesz",
                "a": "берешь"
            },
            {
                "q": "bierze",
                "a": "берет"
            },
            {
                "q": "bierzemy",
                "a": "берем"
            },
            {
                "q": "bierzecie",
                "a": "берете"
            },
            {
                "q": "biorą",
                "a": "берут"
            },
            {
                "q": "prać",
                "a": "стирать"
            },
            {
                "q": "piorę",
                "a": "стираю"
            },
            {
                "q": "pierzesz",
                "a": "стираешь"
            },
            {
                "q": "pierze",
                "a": "стирает"
            },
            {
                "q": "pierzemy",
                "a": "стираем"
            },
            {
                "q": "pierzecie",
                "a": "стираете"
            },
            {
                "q": "piorą",
                "a": "стирают"
            },
            {
                "q": "trzeć",
                "a": "тереть"
            },
            {
                "q": "trę",
                "a": "тру"
            },
            {
                "q": "trzesz",
                "a": "трешь"
            },
            {
                "q": "trze",
                "a": "трет"
            },
            {
                "q": "trzemy",
                "a": "трем"
            },
            {
                "q": "trzecie",
                "a": "трете"
            },
            {
                "q": "trą",
                "a": "трут"
            },
            {
                "q": "umrzeć",
                "a": "умереть"
            },
            {
                "q": "umrę",
                "a": "умру"
            },
            {
                "q": "umrzesz",
                "a": "умрешь"
            },
            {
                "q": "umrze",
                "a": "умрет"
            },
            {
                "q": "umrzemy",
                "a": "умрем"
            },
            {
                "q": "umrzecie",
                "a": "умрете"
            },
            {
                "q": "umrą",
                "a": "умрут"
            },
            {
                "q": "ciągnąć",
                "a": "тянуть"
            },
            {
                "q": "ciągnę",
                "a": "тяну"
            },
            {
                "q": "ciągniesz",
                "a": "тянешь"
            },
            {
                "q": "ciągnie",
                "a": "тянут"
            },
            {
                "q": "ciągniemy",
                "a": "тянем"
            },
            {
                "q": "ciągniecie",
                "a": "тя́нете"
            },
            {
                "q": "ciągną",
                "a": "тянут"
            },
            {
                "q": "pisać",
                "a": "писать"
            },
            {
                "q": "piszę",
                "a": "пишу"
            },
            {
                "q": "piszemy",
                "a": "пишешь"
            },
            {
                "q": "pisze",
                "a": "пишет"
            },
            {
                "q": "piszemy",
                "a": "пишем"
            },
            {
                "q": "piszecie",
                "a": "пишете"
            },
            {
                "q": "piszą",
                "a": "пишут"
            },
            {
                "q": "istnieć",
                "a": "существовать"
            },
            {
                "q": "istnieję",
                "a": "существуют"
            },
            {
                "q": "istniejesz",
                "a": "существуешь"
            },
            {
                "q": "istnieje",
                "a": "существует"
            },
            {
                "q": "istniejemy",
                "a": "существуем"
            },
            {
                "q": "istniejecie",
                "a": "существуете"
            },
            {
                "q": "istnieją",
                "a": "существуют"
            },
            {
                "q": "chcieć",
                "a": "хотеть"
            },
            {
                "q": "chcę",
                "a": "хочу"
            },
            {
                "q": "chcesz",
                "a": "хочешь"
            },
            {
                "q": "chce",
                "a": "хочет"
            },
            {
                "q": "chcemy",
                "a": "хотим"
            },
            {
                "q": "chcecie",
                "a": "хотите"
            },
            {
                "q": "chcą",
                "a": "хотят"
            },
            {
                "q": "kłamać",
                "a": "врать"
            },
            {
                "q": "kłamię",
                "a": "вру"
            },
            {
                "q": "kłamiesz",
                "a": "врешь"
            },
            {
                "q": "kłamie",
                "a": "врет"
            },
            {
                "q": "kłamiemy",
                "a": "врем"
            },
            {
                "q": "kłamiecie",
                "a": "врете"
            },
            {
                "q": "kłamią",
                "a": "врут"
            },
            {
                "q": "kąpać się",
                "a": "купаться"
            },
            {
                "q": "kąpię się",
                "a": "купаюсь"
            },
            {
                "q": "kąpiesz się",
                "a": "купаешься"
            },
            {
                "q": "kąpie się",
                "a": "купается"
            },
            {
                "q": "kąpiemy się",
                "a": "купаемся"
            },
            {
                "q": "kąpiecie się",
                "a": "купаетесь"
            },
            {
                "q": "kąpią się",
                "a": "купаются"
            }
        ]
    },

    {
        "name": "Глаголы II спряжения",
        "description": "Некоторые глаголы II спряжения, в т. ч. с чередованием согласных.",
        "tags": ["глаголы", "грамматика"],
        "testable": true,
        "content": [
            {
                "q": "mówić",
                "a": "говорить"
            },
            {
                "q": "mówię",
                "a": "говорю"
            },
            {
                "q": "mówisz",
                "a": "говоришь"
            },
            {
                "q": "mówi",
                "a": "говорят"
            },
            {
                "q": "mówimy",
                "a": "говорим"
            },
            {
                "q": "mówicie",
                "a": "говорите"
            },
            {
                "q": "mówią",
                "a": "говорят"
            },
            {
                "q": "uczyć się",
                "a": "учиться"
            },
            {
                "q": "uczę się",
                "a": "учусь"
            },
            {
                "q": "uczysz się",
                "a": "учишься"
            },
            {
                "q": "uczy się",
                "a": "учится"
            },
            {
                "q": "uczymy się",
                "a": "учимся"
            },
            {
                "q": "uczycie się",
                "a": "у́читесь"
            },
            {
                "q": "uczą się",
                "a": "учатся"
            },
            {
                "q": "robić",
                "a": "делать"
            },
            {
                "q": "robię",
                "a": "делаю"
            },
            {
                "q": "robisz",
                "a": "делаешь"
            },
            {
                "q": "robi",
                "a": "делает"
            },
            {
                "q": "robimy",
                "a": "делаем"
            },
            {
                "q": "robicie",
                "a": "делаете"
            },
            {
                "q": "robią",
                "a": "делают"
            },
            {
                "q": "słyszeć",
                "a": "слышать"
            },
            {
                "q": "słyszę",
                "a": "слышу"
            },
            {
                "q": "słyszysz",
                "a": "слышишь"
            },
            {
                "q": "słyszy",
                "a": "слышит"
            },
            {
                "q": "słyszymy",
                "a": "слышим"
            },
            {
                "q": "słyszycie",
                "a": "слышите"
            },
            {
                "q": "słyszą",
                "a": "слышат"
            },
            {
                "q": "prosić",
                "a": "просить"
            },
            {
                "q": "proszę",
                "a": "прошу"
            },
            {
                "q": "prosisz",
                "a": "просишь"
            },
            {
                "q": "prosi",
                "a": "просит"
            },
            {
                "q": "prosimy",
                "a": "просим"
            },
            {
                "q": "prosicie",
                "a": "про́сите"
            },
            {
                "q": "proszą",
                "a": "просят"
            },
            {
                "q": "grozić",
                "a": "грозить"
            },
            {
                "q": "grożę",
                "a": "грожу"
            },
            {
                "q": "grozisz",
                "a": "грозишь"
            },
            {
                "q": "grozi",
                "a": "грозит"
            },
            {
                "q": "grozimy",
                "a": "грозим"
            },
            {
                "q": "grozicie",
                "a": "грозите"
            },
            {
                "q": "grożą",
                "a": "грозят"
            },
            {
                "q": "chodzić",
                "a": "ходить"
            },
            {
                "q": "chodzę",
                "a": "хожу"
            },
            {
                "q": "chodzisz",
                "a": "ходишь"
            },
            {
                "q": "chodzi",
                "a": "ходит"
            },
            {
                "q": "chodzimy",
                "a": "ходим"
            },
            {
                "q": "chodzicie",
                "a": "хо́дите"
            },
            {
                "q": "chodzą",
                "a": "ходят"
            },
            {
                "q": "widzieć",
                "a": "видеть"
            },
            {
                "q": "widzę",
                "a": "вижу"
            },
            {
                "q": "widzisz",
                "a": "видишь"
            },
            {
                "q": "widzi",
                "a": "видит"
            },
            {
                "q": "widzimy",
                "a": "видим"
            },
            {
                "q": "widzicie",
                "a": "видите"
            },
            {
                "q": "widzą",
                "a": "видят"
            },
            {
                "q": "burzyć",
                "a": "разрушать"
            },
            {
                "q": "burzę",
                "a": "разрушаю"
            },
            {
                "q": "burzysz",
                "a": "разрушаешь"
            },
            {
                "q": "burzy",
                "a": "разрушает"
            },
            {
                "q": "burzymy",
                "a": "разрушаем"
            },
            {
                "q": "burzycie",
                "a": "разрушаете"
            },
            {
                "q": "burzą",
                "a": "разрушают"
            },
            {
                "q": "tańczyć",
                "a": "танцевать"
            },
            {
                "q": "tańczę",
                "a": "танцую"
            },
            {
                "q": "tańczysz",
                "a": "танцуешь"
            },
            {
                "q": "tańczy",
                "a": "танцует"
            },
            {
                "q": "tańczymy",
                "a": "танцуем"
            },
            {
                "q": "tańczycie",
                "a": "танцуете"
            },
            {
                "q": "tańczą",
                "a": "танцуют"
            }
        ]
    },

    {
        "name": "Глаголы III спряжения",
        "description": "Некоторые глаголы III спряжения.",
        "tags": ["глаголы", "грамматика"],
        "testable": true,
        "content": [
            {
                "q": "mieć",
                "a": "иметь"
            },
            {
                "q": "mam",
                "a": "имею"
            },
            {
                "q": "masz",
                "a": "имеешь"
            },
            {
                "q": "ma",
                "a": "имеет"
            },
            {
                "q": "mamy",
                "a": "имеем"
            },
            {
                "q": "macie",
                "a": "имеете"
            },
            {
                "q": "mają",
                "a": "имеют"
            },
            {
                "q": "nazywać cię",
                "a": "называться"
            },
            {
                "q": "nazywam się",
                "a": "называюсь"
            },
            {
                "q": "nazywasz się",
                "a": "называешься"
            },
            {
                "q": "nazywa się",
                "a": "называется"
            },
            {
                "q": "nazywamy się",
                "a": "называемся"
            },
            {
                "q": "nazywacie się",
                "a": "называетесь"
            },
            {
                "q": "nazywają się",
                "a": "называются"
            },
            {
                "q": "znać",
                "a": "знать"
            },
            {
                "q": "znam",
                "a": "знаю"
            },
            {
                "q": "znasz",
                "a": "знаешь"
            },
            {
                "q": "zna",
                "a": "знает"
            },
            {
                "q": "znamy",
                "a": "знаем"
            },
            {
                "q": "znacie",
                "a": "знаете"
            },
            {
                "q": "znają",
                "a": "знают"
            },
            {
                "q": "biegać",
                "a": "бегать"
            },
            {
                "q": "biegam",
                "a": "бегаю"
            },
            {
                "q": "biegasz",
                "a": "бегаешь"
            },
            {
                "q": "biega",
                "a": "бегает"
            },
            {
                "q": "biegamy",
                "a": "бегаем"
            },
            {
                "q": "biegacie",
                "a": "бегаете"
            },
            {
                "q": "biegają",
                "a": "бегают"
            },
            {
                "q": "grać",
                "a": "играть"
            },
            {
                "q": "gram",
                "a": "играю"
            },
            {
                "q": "grasz",
                "a": "играешь"
            },
            {
                "q": "gra",
                "a": "играет"
            },
            {
                "q": "gramy",
                "a": "играем"
            },
            {
                "q": "gracie",
                "a": "играете"
            },
            {
                "q": "grają",
                "a": "играют"
            },
            {
                "q": "czytać",
                "a": "читать"
            },
            {
                "q": "czytam",
                "a": "читаю"
            },
            {
                "q": "czytasz",
                "a": "читаешь"
            },
            {
                "q": "czyta",
                "a": "читает"
            },
            {
                "q": "czytamy",
                "a": "читаем"
            },
            {
                "q": "czytacie",
                "a": "читаете"
            },
            {
                "q": "czytają",
                "a": "читают"
            },
            {
                "q": "czekać",
                "a": "ждать"
            },
            {
                "q": "czekam",
                "a": "жду"
            },
            {
                "q": "czekasz",
                "a": "ждешь"
            },
            {
                "q": "czeka",
                "a": "ждет"
            },
            {
                "q": "czekamy",
                "a": "ждем"
            },
            {
                "q": "czekacie",
                "a": "ждете"
            },
            {
                "q": "czekają",
                "a": "ждут"
            },
            {
                "q": "dać",
                "a": "дать"
            },
            {
                "q": "dam",
                "a": "дам"
            },
            {
                "q": "dasz",
                "a": "даш"
            },
            {
                "q": "da",
                "a": "дает"
            },
            {
                "q": "damy",
                "a": "даем"
            },
            {
                "q": "dacie",
                "a": "даете"
            },
            {
                "q": "dadzą",
                "a": "дают"
            },
            {
                "q": "kochać",
                "a": "любить"
            },
            {
                "q": "kocham",
                "a": "люблю"
            },
            {
                "q": "kochasz",
                "a": "любишь"
            },
            {
                "q": "kocha",
                "a": "любит"
            },
            {
                "q": "kochamy",
                "a": "любим"
            },
            {
                "q": "kochacie",
                "a": "лю́бите"
            },
            {
                "q": "kochają",
                "a": "любят"
            },
            {
                "q": "pływać",
                "a": "плавать"
            },
            {
                "q": "pływam",
                "a": "плаваю"
            },
            {
                "q": "pływasz",
                "a": "плаваешь"
            },
            {
                "q": "pływa",
                "a": "плавает"
            },
            {
                "q": "pływamy",
                "a": "плаваем"
            },
            {
                "q": "pływacie",
                "a": "плаваете"
            },
            {
                "q": "pływają",
                "a": "плавают"
            },
            {
                "q": "żegnać się",
                "a": "прощаться"
            },
            {
                "q": "żegnam się",
                "a": "прощаюсь"
            },
            {
                "q": "żegnasz się",
                "a": "прощаешься"
            },
            {
                "q": "żegna się",
                "a": "прощается"
            },
            {
                "q": "żegnamy się",
                "a": "прощаемся"
            },
            {
                "q": "żegnacie się",
                "a": "прощаетесь"
            },
            {
                "q": "żegnają się",
                "a": "прощаются"
            }
        ]
    },

    {
        "name": "Глаголы IV спряжения",
        "description": "Некоторые глаголы IV спряжения.",
        "tags": ["глаголы", "грамматика"],
        "testable": true,
        "content": [
            {
                "q": "jeść",
                "a": "есть"
            },
            {
                "q": "jem",
                "a": "ем"
            },
            {
                "q": "jesz",
                "a": "ешь"
            },
            {
                "q": "je",
                "a": "ест"
            },
            {
                "q": "jemy",
                "a": "едим"
            },
            {
                "q": "jecie",
                "a": "едите"
            },
            {
                "q": "jedzą",
                "a": "едят"
            },
            {
                "q": "wiedzieć",
                "a": "знать"
            },
            {
                "q": "wiem",
                "a": "знаю"
            },
            {
                "q": "wiesz",
                "a": "знаешь"
            },
            {
                "q": "wie",
                "a": "знает"
            },
            {
                "q": "wiemy",
                "a": "знаем"
            },
            {
                "q": "wiecie",
                "a": "знаете"
            },
            {
                "q": "wiedzą",
                "a": "знают"
            },
            {
                "q": "rozumieć",
                "a": "понимать"
            },
            {
                "q": "rozumiem",
                "a": "понимаю"
            },
            {
                "q": "rozumiesz",
                "a": "понимаешь"
            },
            {
                "q": "rozumie",
                "a": "понимает"
            },
            {
                "q": "rozumiemy",
                "a": "понимаем"
            },
            {
                "q": "rozumiecie",
                "a": "понимаете"
            },
            {
                "q": "rozumieją",
                "a": "понимают"
            },
            {
                "q": "śmieć",
                "a": "сметь"
            },
            {
                "q": "śmiem",
                "a": "смею"
            },
            {
                "q": "śmiesz",
                "a": "смеешь"
            },
            {
                "q": "śmie",
                "a": "смеет"
            },
            {
                "q": "śmiemy",
                "a": "смеем"
            },
            {
                "q": "śmiecie",
                "a": "смеете"
            },
            {
                "q": "śmieją",
                "a": "смеют"
            },
            {
                "q": "umieć",
                "a": "уметь"
            },
            {
                "q": "umiem",
                "a": "умею"
            },
            {
                "q": "umiesz",
                "a": "умеешь"
            },
            {
                "q": "umie",
                "a": "умеет"
            },
            {
                "q": "umiemy",
                "a": "умеем"
            },
            {
                "q": "umiecie",
                "a": "умеете"
            },
            {
                "q": "umieją",
                "a": "умеют"
            }
        ]
    },

    {
        "content": [
            {
                "q": "pieczywo",
                "a": "Хлеббулочные изделия"
            },
            {
                "q": "chleb",
                "a": "хлеб"
            },
            {
                "q": "chleb razowy",
                "a": "ржаной хлеб"
            },
            {
                "q": "ciemne pieczywo",
                "a": "черный хлеб"
            },
            {
                "q": "biały chleb",
                "a": "белый хлеб"
            },
            {
                "q": "bułka",
                "a": "булка (сдоба)"
            },
            {
                "q": "bagietka",
                "a": "багет"
            },
            {
                "q": "sucharek",
                "a": "сухарь"
            },
            {
                "q": "obwarzanek",
                "a": "бублик, баранка"
            },
            {
                "q": "drożdżówki",
                "a": "сдобные булочки"
            },
            {
                "q": "mąka",
                "a": "манка"
            },
            {
                "q": "kasza gryczana",
                "a": "гречневая каша"
            },
            {
                "q": "kasza jaglana",
                "a": "пшенная каша"
            },
            {
                "q": "kasza manna",
                "a": "манная каша"
            },
            {
                "q": "ryż",
                "a": "рис"
            },
            {
                "q": "makaron",
                "a": "макароны, лапша"
            },
            {
                "q": "płatki",
                "a": "хлопья"
            },
            {
                "q": "wieprzowina",
                "a": "свинина"
            },
            {
                "q": "wołowina",
                "a": "говядина"
            },
            {
                "q": "cielęcina",
                "a": "телятина"
            },
            {
                "q": "baranina",
                "a": "баранина"
            },
            {
                "q": "schab",
                "a": "корейка"
            },
            {
                "q": "żeberka",
                "a": "ребрышки"
            },
            {
                "q": "udko kurczaka",
                "a": "куриная ножка"
            },
            {
                "q": "mielone",
                "a": "фарш"
            },
            {
                "q": "kurczak",
                "a": "цыпленок"
            },
            {
                "q": "kura",
                "a": "курица"
            },
            {
                "q": "kaczka",
                "a": "утка"
            },
            {
                "q": "gęś",
                "a": "гусь"
            },
            {
                "q": "indyk",
                "a": "индейка"
            },
            {
                "q": "kiełbasa",
                "a": "колбаса"
            },
            {
                "q": "parówka",
                "a": "сосиска"
            },
            {
                "q": "serdelek",
                "a": "сарделька"
            },
            {
                "q": "szynka",
                "a": "ветчина"
            },
            {
                "q": "polędwica",
                "a": "вырезка"
            },
            {
                "q": "boczek",
                "a": "грудинка"
            },
            {
                "q": "karp",
                "a": "карп"
            },
            {
                "q": "łosoś",
                "a": "лосось"
            },
            {
                "q": "dorsz",
                "a": "треска"
            },
            {
                "q": "pstrąg",
                "a": "форель"
            },
            {
                "q": "śledź",
                "a": "сельдь"
            },
            {
                "q": "tuńczyk",
                "a": "тунец"
            },
            {
                "q": "morska",
                "a": "морская"
            },
            {
                "q": "mrożona",
                "a": "мороженая"
            },
            {
                "q": "wędzona",
                "a": "копченая"
            },
            {
                "q": "paluszki rybne",
                "a": "рыбные палочки"
            },
            {
                "q": "krewetki",
                "a": "креветки"
            },
            {
                "q": "ostryga",
                "a": "устрица"
            },
            {
                "q": "filety rybne",
                "a": "рыбное филе"
            },
            {
                "q": "mleko",
                "a": "молоко"
            },
            {
                "q": "kefir",
                "a": "кефир"
            },
            {
                "q": "śmietana",
                "a": "сметана, сливки"
            },
            {
                "q": "jogurt",
                "a": "йогурт"
            }
        ]
    }
];