var PredefinedDecks = {};


PredefinedDecks['ru-pl'] = [
    {
        "name": "Список Сводеша",
        "description": "На основе списков Сводеша для русского и польских языков (с удаленными неоднозначностями).",
        "tags": ["словарный запас"],
        "testable": true,
        "content": [
            {
                "q": "я",
                "a": "ja"
            },
            {
                "q": "ты",
                "a": "ty"
            },
            {
                "q": "он",
                "a": "on"
            },
            {
                "q": "мы",
                "a": "my"
            },
            {
                "q": "вы",
                "a": "wy"
            },
            {
                "q": "они (в составе группы есть мужчина)",
                "a": "oni"
            },
            {
                "q": "они (в составе группы только женщины)",
                "a": "one"
            },
            {
                "q": "этот",
                "a": "ten"
            },
            {
                "q": "эта",
                "a": "ta"
            },
            {
                "q": "это",
                "a": "to"
            },
            {
                "q": "тот, та, то",
                "a": "tamten, tamta"
            },
            {
                "q": "та",
                "a": "tamta"
            },
            {
                "q": "то",
                "a": "tamto"
            },
            {
                "q": "здесь, тут",
                "a": "tutaj"
            },
            {
                "q": "там",
                "a": "tam"
            },
            {
                "q": "кто",
                "a": "kto"
            },
            {
                "q": "что",
                "a": "co"
            },
            {
                "q": "где",
                "a": "gdzie"
            },
            {
                "q": "когда",
                "a": "kiedy"
            },
            {
                "q": "как",
                "a": "jak"
            },
            {
                "q": "не",
                "a": "nie"
            },
            {
                "q": "всё",
                "a": "wszystko"
            },
            {
                "q": "много",
                "a": "wiele"
            },
            {
                "q": "несколько",
                "a": "kilka"
            },
            {
                "q": "другой, иной",
                "a": "inny"
            },
            {
                "q": "один",
                "a": "jeden"
            },
            {
                "q": "два",
                "a": "dwa"
            },
            {
                "q": "три",
                "a": "trzy"
            },
            {
                "q": "четыре",
                "a": "cztery"
            },
            {
                "q": "пять",
                "a": "pięć"
            },
            {
                "q": "большой",
                "a": "duży"
            },
            {
                "q": "великий",
                "a": "wielki"
            },
            {
                "q": "длинный, долгий",
                "a": "długi"
            },
            {
                "q": "широкий",
                "a": "szeroki"
            },
            {
                "q": "толстый (о человеке)",
                "a": "gruby"
            },
            {
                "q": "толстый (о предмете)",
                "a": "tłusty"
            },
            {
                "q": "тяжёлый",
                "a": "ciężki"
            },
            {
                "q": "маленький",
                "a": "mały"
            },
            {
                "q": "короткий",
                "a": "krótki"
            },
            {
                "q": "узкий",
                "a": "wąski"
            },
            {
                "q": "тонкий",
                "a": "cienki"
            },
            {
                "q": "женщина",
                "a": "kobieta"
            },
            {
                "q": "мужчина",
                "a": "mężczyzna"
            },
            {
                "q": "человек",
                "a": "człowiek"
            },
            {
                "q": "ребёнок, дитя",
                "a": "dziecko"
            },
            {
                "q": "жена",
                "a": "żona"
            },
            {
                "q": "муж",
                "a": "mąż"
            },
            {
                "q": "мать, мама",
                "a": "matka"
            },
            {
                "q": "отец, тятя",
                "a": "ojciec"
            },
            {
                "q": "зверь, животное",
                "a": "zwierzę"
            },
            {
                "q": "рыба",
                "a": "ryba"
            },
            {
                "q": "птица",
                "a": "ptak"
            },
            {
                "q": "собака, пёс",
                "a": "pies"
            },
            {
                "q": "вошь",
                "a": "wesz"
            },
            {
                "q": "змея, гад",
                "a": "wąż"
            },
            {
                "q": "червь, червяк",
                "a": "robak"
            },
            {
                "q": "дерево",
                "a": "drzewo"
            },
            {
                "q": "лес",
                "a": "las"
            },
            {
                "q": "плод, овощ",
                "a": "owoc"
            },
            {
                "q": "лист",
                "a": "liść"
            },
            {
                "q": "корень",
                "a": "korzeń"
            },
            {
                "q": "кора",
                "a": "kora"
            },
            {
                "q": "цветок",
                "a": "kwiat"
            },
            {
                "q": "трава",
                "a": "trawa"
            },
            {
                "q": "кожа, шкура",
                "a": "skóra"
            },
            {
                "q": "мясо",
                "a": "mięso"
            },
            {
                "q": "кровь",
                "a": "krew"
            },
            {
                "q": "кость",
                "a": "kość"
            },
            {
                "q": "яйцо",
                "a": "jajko"
            },
            {
                "q": "рог",
                "a": "róg"
            },
            {
                "q": "хвост",
                "a": "ogon"
            },
            {
                "q": "перо",
                "a": "pióro"
            },
            {
                "q": "волосы",
                "a": "włosy"
            },
            {
                "q": "голова",
                "a": "głowa"
            },
            {
                "q": "ухо",
                "a": "ucho"
            },
            {
                "q": "глаз, око",
                "a": "oko"
            },
            {
                "q": "нос",
                "a": "nos"
            },
            {
                "q": "рот, уста",
                "a": "usta"
            },
            {
                "q": "зуб",
                "a": "ząb"
            },
            {
                "q": "язык",
                "a": "język"
            },
            {
                "q": "ноготь",
                "a": "paznokieć"
            },
            {
                "q": "стопа, ступня",
                "a": "stopa"
            },
            {
                "q": "нога",
                "a": "noga"
            },
            {
                "q": "колено",
                "a": "kolano"
            },
            {
                "q": "ладонь",
                "a": "dłoń"
            },
            {
                "q": "рука",
                "a": "ręka"
            },
            {
                "q": "крыло",
                "a": "skrzydło"
            },
            {
                "q": "живот, брюхо, пузо",
                "a": "brzuch"
            },
            {
                "q": "внутренности, кишки",
                "a": "wnętrzności"
            },
            {
                "q": "шея",
                "a": "szyja"
            },
            {
                "q": "спина",
                "a": "plecy"
            },
            {
                "q": "грудь",
                "a": "pierś"
            },
            {
                "q": "сердце",
                "a": "serce"
            },
            {
                "q": "печень",
                "a": "wątroba"
            },
            {
                "q": "пить",
                "a": "pić"
            },
            {
                "q": "есть, кушать",
                "a": "jeść"
            },
            {
                "q": "грызть, кусать",
                "a": "gryźć"
            },
            {
                "q": "сосать",
                "a": "ssać"
            },
            {
                "q": "плевать",
                "a": "pluć"
            },
            {
                "q": "дышать",
                "a": "oddychać"
            },
            {
                "q": "смеяться",
                "a": "śmiać się"
            },
            {
                "q": "видеть",
                "a": "widzieć"
            },
            {
                "q": "слышать",
                "a": "słyszeć"
            },
            {
                "q": "знать",
                "a": "wiedzieć"
            },
            {
                "q": "думать",
                "a": "myśleć"
            },
            {
                "q": "нюхать, чуять",
                "a": "wąchać"
            },
            {
                "q": "бояться",
                "a": "bać się"
            },
            {
                "q": "спать",
                "a": "spać"
            },
            {
                "q": "жить",
                "a": "żyć"
            },
            {
                "q": "умирать; умереть",
                "a": "umierać"
            },
            {
                "q": "убивать",
                "a": "zabijać"
            },
            {
                "q": "бороться",
                "a": "walczyć"
            },
            {
                "q": "охотиться",
                "a": "polować"
            },
            {
                "q": "ударить",
                "a": "uderzać"
            },
            {
                "q": "резать, рубить",
                "a": "ciąć"
            },
            {
                "q": "разделить",
                "a": "rozdzielać"
            },
            {
                "q": "кольнуть, колоть",
                "a": "pchnąć"
            },
            {
                "q": "царапать",
                "a": "drapać"
            },
            {
                "q": "копать, рыть",
                "a": "kopać"
            },
            {
                "q": "плавать",
                "a": "pływać"
            },
            {
                "q": "летать",
                "a": "latać"
            },
            {
                "q": "ходить, идти",
                "a": "iść"
            },
            {
                "q": "приходить, прийти",
                "a": "przychodzić"
            },
            {
                "q": "лежать",
                "a": "lezeć"
            },
            {
                "q": "сидеть",
                "a": "siedzieć"
            },
            {
                "q": "стоять",
                "a": "stać"
            },
            {
                "q": "вращать, вертеть",
                "a": "obracać"
            },
            {
                "q": "падать",
                "a": "upadać"
            },
            {
                "q": "давать",
                "a": "dawać"
            },
            {
                "q": "держать",
                "a": "trzymać"
            },
            {
                "q": "сжимать",
                "a": "ściskać, zgniatać"
            },
            {
                "q": "тереть",
                "a": "zawijać"
            },
            {
                "q": "мыть, умывать",
                "a": "myć"
            },
            {
                "q": "вытирать",
                "a": "wycierać"
            },
            {
                "q": "тянуть",
                "a": "ciagnać"
            },
            {
                "q": "толкать, пихать",
                "a": "pchać"
            },
            {
                "q": "бросать, кидать",
                "a": "rzucać"
            },
            {
                "q": "вязать, связывать",
                "a": "wiązać"
            },
            {
                "q": "шить",
                "a": "szyć"
            },
            {
                "q": "считать",
                "a": "liczyć"
            },
            {
                "q": "говорить, сказать",
                "a": "mówić"
            },
            {
                "q": "петь",
                "a": "śpiewać"
            },
            {
                "q": "играть",
                "a": "grać"
            },
            {
                "q": "плыть",
                "a": "płynąć"
            },
            {
                "q": "замёрзнуть, замерзать",
                "a": "zamarzać"
            },
            {
                "q": "пухнуть",
                "a": "puchnąć"
            },
            {
                "q": "солнце",
                "a": "słońce"
            },
            {
                "q": "луна, месяц",
                "a": "księżyc"
            },
            {
                "q": "звезда",
                "a": "gwiazda"
            },
            {
                "q": "вода",
                "a": "woda"
            },
            {
                "q": "дождь",
                "a": "deszcz"
            },
            {
                "q": "река",
                "a": "rzeka"
            },
            {
                "q": "озеро",
                "a": "jezioro"
            },
            {
                "q": "море",
                "a": "morze"
            },
            {
                "q": "соль",
                "a": "sól"
            },
            {
                "q": "камень",
                "a": "kamień"
            },
            {
                "q": "песок",
                "a": "piasek"
            },
            {
                "q": "пыль",
                "a": "kurz"
            },
            {
                "q": "земля",
                "a": "ziemia"
            },
            {
                "q": "туча, облако",
                "a": "chmura"
            },
            {
                "q": "туман",
                "a": "mgła"
            },
            {
                "q": "небо",
                "a": "niebo"
            },
            {
                "q": "ветер",
                "a": "wiatr"
            },
            {
                "q": "снег",
                "a": "śnieg"
            },
            {
                "q": "лёд",
                "a": "lód"
            },
            {
                "q": "дым",
                "a": "dym"
            },
            {
                "q": "огонь",
                "a": "ogień"
            },
            {
                "q": "зола, пепел",
                "a": "popiół"
            },
            {
                "q": "жечь",
                "a": "palić"
            },
            {
                "q": "дорога, путь",
                "a": "droga"
            },
            {
                "q": "гора",
                "a": "góra"
            },
            {
                "q": "красный",
                "a": "czerwony"
            },
            {
                "q": "зелёный",
                "a": "zielony"
            },
            {
                "q": "жёлтый",
                "a": "żółty"
            },
            {
                "q": "белый",
                "a": "biały"
            },
            {
                "q": "чёрный",
                "a": "czarny"
            },
            {
                "q": "ночь",
                "a": "noc"
            },
            {
                "q": "день",
                "a": "dzień"
            },
            {
                "q": "год",
                "a": "rok"
            },
            {
                "q": "тёплый",
                "a": "ciepły"
            },
            {
                "q": "холодный",
                "a": "zimny"
            },
            {
                "q": "полный",
                "a": "pełny"
            },
            {
                "q": "новый",
                "a": "nowy"
            },
            {
                "q": "старый",
                "a": "stary"
            },
            {
                "q": "хороший;добрый",
                "a": "dobry"
            },
            {
                "q": "злой, плохой",
                "a": "zły"
            },
            {
                "q": "гнилой",
                "a": "zgniły"
            },
            {
                "q": "грязный",
                "a": "brudny"
            },
            {
                "q": "прямой",
                "a": "prosty"
            },
            {
                "q": "круглый",
                "a": "okrągły"
            },
            {
                "q": "острый",
                "a": "ostry"
            },
            {
                "q": "тупой",
                "a": "tępy"
            },
            {
                "q": "гладкий, ровный",
                "a": "gładki"
            },
            {
                "q": "мокрый",
                "a": "mokry"
            },
            {
                "q": "сухой",
                "a": "suchy"
            },
            {
                "q": "близкий",
                "a": "bliski"
            },
            {
                "q": "далёкий, дальний",
                "a": "daleki"
            },
            {
                "q": "правый",
                "a": "prawy"
            },
            {
                "q": "левый",
                "a": "lewy"
            },
            {
                "q": "при, у, возле",
                "a": "przy"
            },
            {
                "q": "в",
                "a": "w"
            },
            {
                "q": "с, со",
                "a": "z"
            },
            {
                "q": "и",
                "a": "i"
            },
            {
                "q": "если",
                "a": "jeśli"
            },
            {
                "q": "потому что",
                "a": "bo"
            },
            {
                "q": "имя",
                "a": "imię"
            }
        ]
    },
    {
        "name": "Глаголы II спряжения",
        "description": "Некоторые глаголы II спряжения, в т. ч. с чередованием согласных.",
        "tags": ["глаголы", "грамматика"],
        "testable": true,
        "content": [
            {
                "q": "«танцевать», инфинитив",
                "a": "tańczyć"
            },
            {
                "q": "танцую",
                "a": "tańczę"
            },
            {
                "q": "танцуешь",
                "a": "tańczysz"
            },
            {
                "q": "танцует",
                "a": "tańczy"
            },
            {
                "q": "танцуем",
                "a": "tańczymy"
            },
            {
                "q": "танцуете",
                "a": "tańczycię"
            },
            {
                "q": "танцуют",
                "a": "tańczą"
            },

            {
                "q": "«разрушать, уничтожать», инфинитив",
                "a": "burzyć"
            },
            {
                "q": "разрушаю",
                "a": "burzę"
            },
            {
                "q": "разрушаешь",
                "a": "burzysz"
            },
            {
                "q": "разрушает",
                "a": "burzy"
            },
            {
                "q": "разрушаем",
                "a": "burzymy"
            },
            {
                "q": "разрушаете",
                "a": "burzycię"
            },
            {
                "q": "разрушают",
                "a": "burzą"
            },

            {
                "q": "«слышать», инфинитив",
                "a": "słyszeć"
            },
            {
                "q": "слышу",
                "a": "słyszę"
            },
            {
                "q": "слышишь",
                "a": "słyszysz"
            },
            {
                "q": "слышит",
                "a": "słyszy"
            },
            {
                "q": "слышим",
                "a": "słyszymy"
            },
            {
                "q": "слышите",
                "a": "słyszycię"
            },
            {
                "q": "слышат",
                "a": "słyszą"
            },

            {
                "q": "«делать», инфинитив",
                "a": "robić"
            },
            {
                "q": "делаю",
                "a": "robę"
            },
            {
                "q": "делаешь",
                "a": "robisz"
            },
            {
                "q": "делает",
                "a": "robi"
            },
            {
                "q": "делаем",
                "a": "robimy"
            },
            {
                "q": "делаете",
                "a": "robicię"
            },
            {
                "q": "делают",
                "a": "robią"
            },

            {
                "q": "«просить», инфинитив",
                "a": "prosić"
            },
            {
                "q": "прошу",
                "a": "proszę"
            },
            {
                "q": "просишь",
                "a": "prosisz"
            },
            {
                "q": "просит",
                "a": "prosi"
            },
            {
                "q": "просим",
                "a": "prosimy"
            },
            {
                "q": "просите",
                "a": "prosicię"
            },
            {
                "q": "просят",
                "a": "proszą"
            },

            {
                "q": "«грозить, угрожать», инфинитив",
                "a": "grozić"
            },
            {
                "q": "угрожаю",
                "a": "grożę"
            },
            {
                "q": "угрожаешь",
                "a": "grozisz"
            },
            {
                "q": "угрожает",
                "a": "grozi"
            },
            {
                "q": "угрожаем",
                "a": "grozimy"
            },
            {
                "q": "угрожаете",
                "a": "grozicie"
            },
            {
                "q": "угрожают",
                "a": "grożą"
            },

            {
                "q": "«идти, ходить», инфинитив",
                "a": "chodzić"
            },
            {
                "q": "иду, хожу",
                "a": "chodzę"
            },
            {
                "q": "идешь, ходишь",
                "a": "chodzisz"
            },
            {
                "q": "идет, ходит",
                "a": "chodzi"
            },
            {
                "q": "идем, ходим",
                "a": "chodzimy"
            },
            {
                "q": "идете, ходите",
                "a": "chodzicię"
            },
            {
                "q": "идут, ходят",
                "a": "chodzą"
            },

            {
                "q": "«видеть», инфинитив",
                "a": "widzieć"
            },
            {
                "q": "вижу",
                "a": "widzę"
            },
            {
                "q": "видишь",
                "a": "widzisz"
            },
            {
                "q": "видит",
                "a": "widzi"
            },
            {
                "q": "видим",
                "a": "widzimy"
            },
            {
                "q": "видите",
                "a": "widzicie"
            },
            {
                "q": "видят",
                "a": "widzą"
            },

            {
                "q": "«будить, пробуждать», инфинитив",
                "a": "budzić"
            },
            {
                "q": "бужу",
                "a": "budzę"
            },
            {
                "q": "будишь",
                "a": "budzisz"
            },
            {
                "q": "будет",
                "a": "budzi"
            },
            {
                "q": "будим",
                "a": "budzimy"
            },
            {
                "q": "будите",
                "a": "budzicie"
            },
            {
                "q": "будят",
                "a": "budzą"
            },

            {
                "q": "«платить», инфинитив",
                "a": "płacić"
            },
            {
                "q": "плачу́",
                "a": "płacę"
            },
            {
                "q": "платишь",
                "a": "płacisz"
            },
            {
                "q": "платит",
                "a": "płaci"
            },
            {
                "q": "платим",
                "a": "płacimy"
            },
            {
                "q": "платите",
                "a": "płacicie"
            },
            {
                "q": "платят",
                "a": "płacą"
            },

            {
                "q": "«ездить», инфинитив",
                "a": "jeżdzić"
            },
            {
                "q": "езжу",
                "a": "jeżdzę"
            },
            {
                "q": "ездишь",
                "a": "jeżdzisz"
            },
            {
                "q": "ездит",
                "a": "jeżdzi"
            },
            {
                "q": "ездим",
                "a": "jeżdzimy"
            },
            {
                "q": "ездите",
                "a": "jeżdzicie"
            },
            {
                "q": "ездят",
                "a": "jeżdżą"
            },

            {
                "q": "«чистить», инфинитив",
                "a": "czyścić"
            },
            {
                "q": "чищу",
                "a": "czyszczę"
            },
            {
                "q": "чистишь",
                "a": "czyścisz"
            },
            {
                "q": "чистит",
                "a": "czyści"
            },
            {
                "q": "чистим",
                "a": "czyścimy"
            },
            {
                "q": "чистите",
                "a": "czyścicie"
            },
            {
                "q": "чистят",
                "a": "czyszczą"
            },

            {
                "q": "«стоять», инфинитив",
                "a": "stać"
            },
            {
                "q": "стою́",
                "a": "stoję"
            },
            {
                "q": "стои́шь",
                "a": "stoisz"
            },
            {
                "q": "стои́т",
                "a": "stoi"
            },
            {
                "q": "стои́м",
                "a": "stoimy"
            },
            {
                "q": "стои́те",
                "a": "stoicie"
            },
            {
                "q": "стоя́т",
                "a": "stoją"
            },

            {
                "q": "«бояться», инфинитив",
                "a": "bać się"
            },
            {
                "q": "боюсь",
                "a": "boję się"
            },
            {
                "q": "боишься",
                "a": "boisz się"
            },
            {
                "q": "боится",
                "a": "boi się"
            },
            {
                "q": "боимся",
                "a": "boimy się"
            },
            {
                "q": "боитесь",
                "a": "boicie się"
            },
            {
                "q": "боятся",
                "a": "boją się"
            },

            {
                "q": "«спать», инфинитив",
                "a": "spać"
            },
            {
                "q": "сплю",
                "a": "śpię"
            },
            {
                "q": "спишь",
                "a": "śpisz"
            },
            {
                "q": "спит",
                "a": "śpi"
            },
            {
                "q": "спим",
                "a": "śpimy"
            },
            {
                "q": "спите",
                "a": "śpicie"
            },
            {
                "q": "спят",
                "a": "śpią"
            },

            {
                "q": "хвалить",
                "a": "chwalić"
            },
            {
                "q": "хвалю",
                "a": "chwalę"
            },
            {
                "q": "хвалишь",
                "a": "chwalisz"
            },
            {
                "q": "хвалит",
                "a": "chwali"
            },
            {
                "q": "хвалим",
                "a": "chwalimy"
            },
            {
                "q": "хвалите",
                "a": "chwalicie"
            },
            {
                "q": "хвалят",
                "a": "chwalą"
            },

            {
                "q": "«хвастаться», инфинитив",
                "a": "chwalić się"
            },
            {
                "q": "хвастаюсь",
                "a": "chwalę się"
            },
            {
                "q": "хвастаешься",
                "a": "chwalisz się"
            },
            {
                "q": "хвастается",
                "a": "chwali się"
            },
            {
                "q": "хвастаемся",
                "a": "chwalimy się"
            },
            {
                "q": "хвастаетесь",
                "a": "chwalicie się"
            },
            {
                "q": "хвастаются",
                "a": "chwalą się"
            }
        ]
    },

    {
        "name": "Интерьер",
        "description": "Несколько существительных, описывающих предметы интерьера и быта.",
        "tags": ["словарный запас", "существительные"],
        "testable": true,
        "content": [
            {
                "q": "стол",
                "a": "stół"
            },
            {
                "q": "тетрадь",
                "a": "zeszyt"
            },
            {
                "q": "авторучка",
                "a": "długopis"
            },
            {
                "q": "карандаш",
                "a": "ołówek"
            },
            {
                "q": "потолок",
                "a": "sufit"
            },
            {
                "q": "кресло",
                "a": "fotel"
            },
            {
                "q": "стеллаж",
                "a": "regał"
            },
            {
                "q": "подоконник",
                "a": "parapet"
            },
            {
                "q": "корзина",
                "a": "kosz"
            },
            {
                "q": "календарь",
                "a": "kalendarz"
            },
            {
                "q": "словарь",
                "a": "słownik"
            },
            {
                "q": "ковер",
                "a": "dywan"
            },
            {
                "q": "книга",
                "a": "książka"
            },
            {
                "q": "дамская сумочка",
                "a": "torebka"
            },
            {
                "q": "портфель",
                "a": "teczka"
            },
            {
                "q": "пол",
                "a": "podłoga"
            },
            {
                "q": "стена",
                "a": "ściana"
            },
            {
                "q": "доска",
                "a": "tablica"
            },
            {
                "q": "шкаф",
                "a": "szafa"
            },
            {
                "q": "шкафчик",
                "a": "szafka"
            },
            {
                "q": "лампа",
                "a": "lampa"
            },
            {
                "q": "лампочка",
                "a": "żarówka"
            },
            {
                "q": "игрушка",
                "a": "zabawka"
            },
            {
                "q": "мягкая игрушка",
                "a": "maskotka"
            },
            {
                "q": "плита",
                "a": "płyta"
            },
            {
                "q": "диван",
                "a": "kanapa"
            },
            {
                "q": "чашка",
                "a": "filiżanka"
            },
            {
                "q": "письменный стол",
                "a": "biurko"
            },
            {
                "q": "перо, ручка",
                "a": "pióro"
            },
            {
                "q": "стул",
                "a": "krzesło"
            },
            {
                "q": "окно",
                "a": "okno"
            },
            {
                "q": "кровать",
                "a": "łóżko"
            },
            {
                "q": "люстра",
                "a": "lustro"
            },
            {
                "q": "двери",
                "a": "drzwi"
            }
        ]
    },

    {
        "name": "Прилагательные",
        "description": "Часто употребляющиеся прилагательные (в именительном падеже).",
        "tags": ["словарный запас", "прилагательные"],
        "testable": true,
        "content": [
            {
                "q": "узкий",
                "a": "wąski"
            },
            {
                "q": "красочный, цветной",
                "a": "kolorowy"
            },
            {
                "q": "тяжелый",
                "a": "ciężki"
            },
            {
                "q": "грязный",
                "a": "brudny"
            },
            {
                "q": "прямой",
                "a": "prosty"
            },
            {
                "q": "кривой",
                "a": "krzywy"
            },
            {
                "q": "мудрый",
                "a": "mądry"
            },
            {
                "q": "толстый (о предмете)",
                "a": "tęgi"
            },
            {
                "q": "мягкий",
                "a": "miękki"
            },
            {
                "q": "общительный",
                "a": "towarzysky"
            },
            {
                "q": "бумажный",
                "a": "papierowy"
            },
            {
                "q": "серый",
                "a": "szary"
            },
            {
                "q": "плоский",
                "a": "płaski"
            },
            {
                "q": "красный",
                "a": "czerwony"
            },
            {
                "q": "синий",
                "a": "niebieski"
            },
            {
                "q": "зеленый",
                "a": "zielony"
            },
            {
                "q": "белый",
                "a": "biały"
            },
            {
                "q": "черный",
                "a": "czarny"
            }
        ]
    }
];